{
    "mebutton": "Ich",
    "givebutton": "Geben",
    "findbutton": "Finden",
    "spotsbutton": "Schaut euch Karte",
    "morebutton": "Mehr",
    "value": "Wert",
    "onlysub": "nur Unterstützer",
    "titeltext_about": "Was ist Recycleworld",
    "indhold_about": "Recycleworld hat seinen Ursprung in Dänemark und wurde im Sommer 2012 konzipiert und zwar nach einer Finanzkrise, die viele in volkswirtschaftlichen Trümmern hinterlassen hat und in einer Zeit, in der man ständig von einer Welt hörte, auf deren Ressourcen immer mehr Druck ausgeübt wird, und von der Erhöhung der CO2-Emissionen – da war eine neue Denkweise gefragt!<br><br> Recyleworld wohnt in der Kommune Skanderborg in Dänemark und der Slogan der Gemeinde 'Clean Life' hat ihn dazu inspiriert, sich das gesellschaftliche Konsumverhalten näher anzusehen und nach Gelegenheiten zu suchen, wie man sowohl in der unmittelbaren Umgebung als auch weiter entfernt helfen könnte.<br><br>Unser Ziel ist es, den Recyclinggedanken zu revolutionieren und die unnötige Lebensmittelverschwendung zu stoppen. Sowohl mit Hilfe von moderner Internet-und Mobiltechnologie als auch die Hoffnung auf die aktive Teilnahme von Einzelpersonen und Unternehmen, die unsere Denkweise teilen.",
    "titletext_app": "Kontaktieren Sie uns",
    "indhold_app": "Wenn Sie zu uns Kontakt aufnehmen möchten - Schütteln Sie Ihr Handy und nutzen Sie unser Feedback-System. Vielen Dank für Ihr Verständnis.",
    "titletext_account": "Kontoeinstellungen",
    "differencetext": "Was ist der Unterschied?",
    "select": "Wählen",
    "pictureyou": "Persönliches Foto",
    "mandatory": "*markierte Felder sind Pflichtfelder",
         "brugernavntitel": "Benutzername:",
         "passwordtitel": "Passwort:",
              "emailtitel": "Email adresse:",
    "name": "Name:",
         "companyname": "Firmaname:",
    "phoneno": "Telephon/Handy:",
         "homeadress": "Adresse:",
    "homecity": "Stadt:",
    "zip": "Plz:",
    "homecountry": "Land:",
    "homestate": "Staat:",
         "sprogtitel": "Sprache:",
    "selectlanguage": "Sprache wählen ",
    "save": "speichern",
    "nosprog": "Andere sprache?",
    "helptext": "Dann helfen Sie uns bitte und downloaden Sie das Language Pack-Datei in Englisch und übersetzen Sie es für uns. Wir sind sehr dankbar für Ihre Unterstützung.",
    "sendsprog": "Email sprache",
    "titletext_socialmedia": "Sozial medien",
    "rules": "Buchungsregeln Facebook",
    "fbgroup": "Posten in FB-Gruppe",
    "getgroups": "Hier klicken, um alle Gruppen zu sehen",
    "selectgroup": "Wählen Sie eine Gruppe",
    "always": "Immer in gruppe",
    "update": "Updatespeichern",
    "titletext_book": "Heraia the book",
    "reviews": "Heraia - the girl with the emerald eyes. An exiting story about a Girl's Journey in the Search for Truth. Fantasy, eco thriller..This story is a celebration to the earth, the good people that live here and the magic of life – the Spirit of Things. <BR><BR>REVIEWS:<br><br>Thought Provoking Read (4/5)<br>A nice book (5/5)<br>A sweet story (4/5)<br>In the spirit of good things (5/5)<br>Everything at one time.. (4/5)<br>A fun read that makes you ponder (5/5)<br>A different one (5/5)<br> <br> <a href='http://thespiritofthings.co/'>wwww.thespiritofthings.co</a><br><br>",
    "reviews1": "Easy cooking for dummies, men and students. This book delivers recipes, some quotes and small suggestions during preparation - cooking need to be fun – most of the recipes is to use on a daily basis. The most of the recipes can be done with 25 minutes working time and are all tested on dummies, men, students and also our families – including kids… So we hope it will help, inspire and make cooking enjoyable. even to other men, dummies and students.. <br><br>If more of us valued food and cheer and song above hoarded gold, it would be a merrier world ― J.R.R. Tolkien",
    "titletext_food": "Co2 Rechner",
    "wait": "Bitte warten",
    "howmany": "Artikel / Wie viele kg. / Pfund. Gewichtseinheit ist in Ihren Einstellungen wählten.",
    "beef": "Rind",
    "pork": "Schwein",
    "poultry": "Geflügel",
    "fish": "Fisch",
    "diary": "Molkereiprodukte",
    "fruits": "Früchte und Gemüse",
    "Potatoes": "Kartoffeln",
    "bread": "Brot, Kekse, Nudeln, Reis",
    "drinks": "Getränke (Liter)",
    "verified": "Co2 Werte und Berechner verifiziert von",
    "titletext_materials": "Co2 Rechner",
    "tree": "Baum",
    "paper": "Papier",
    "metal": "Metall",
    "plastic": "Plastik",
    "glass": "Glass and Keramik",
    "clothing": "Bekleidung",
    "tekstiles": "Tekstil, Teppiche etc.",
    "leather": "Leder (Schuhe, Taschen etc.)",
    "electric": "Elektrische Betriebsmittel",
    "communication": "Kommunikation (Radio, TV und Telefon) *",
    "office": "Büromaschinen und Computer",
    "cleaning": "Reinigungartikel",
    "titletext_thanks": "Danke",
    "calc": "Co2 kalkulationen",
    "saved": "Ihre Artikel sind wertvoll",
    "saved1": "kg. Co2.",
    "saved2": "Die Co2 wird Ihrem Konto hinzugefügt warden sobald Sie Ihren Artikel abgeholt haben",
    "next": "nächste",
    "titletext_confirm": "Bitte bestätigen",
    "confirmtext": "Sie haben sich entschieden Lebensmittel zu spenden.<br><br>Sie bestätigen hiermit, dass die Lebensmittel für Menschen sind und, dass die Lebensmittel das Verfalldatum nicht überschritten haben. Sie bestätigen, dass es nach allen Regeln des Gesundheitswesens und nach den Hygienevorschriften behandelt wird, und Sie zuständig sind. Recycleworld übernimmt keine Verantwortung und haftet für nichts und niemand.",
    "sms": "Sende SMS",
    "letothers": "Teilen",
    "titletext_spot": "Bestätigen Stelle",
    "confirmspot": "Sie sind dabei eine Stelle im Recycleworld Universum zu eröffnen. Bitte überprüfen Sie, ob Sie der Besitzer dieser Stelle sind -..,<br><br> Dass die Daten auf dem neuesten Stand sind und richtig angezeigt werden. Wenn Sie nicht der Besitzer sind, dann setzen Sie bitte Recyleworld davon in Kenntnis. <br><br>Wenn Sie eine Lebensmittelspende Ort registrieren, können Sie einfach bestätigen att Sie nicht ein Individuum, sondern eine Organisation oder Gemeindezentrum sind. <br> Denken Sie daran - dass das, was Sie unternehmen können von andre som kan in mehr Bedarf verwendet werden.<p>Wir danken Ihnen für Ihre Hilfe.</p>",
    "owner": "Stelle eröffnen",
    "dont": "Stelle nicht eröffnen",
    "titletext_userprofile": "Nutzerprofil",
    "write": "Nachricht schreiben",
    "send": "Senden",
    "private_account": "Gratis Account",
    "privateaccounttext": "- Hochladen Sachen <br> - Kann spenden <br> - Anzeigen werden gezeigt<br>- Haben Sie eine 'Nichtunterstützer'-Logo im Profil<br>- Keine Statistik<br>- Nur 14 Tage Verwendung von Karten<br>- Hilft nicht, um Geld für die Umwelt zu erhöhen und diejenigen, die die meisten Schwierigkeiten<br>- Nur dann eine lokalition registriert<br>",
    "supporteraccount": "Recycleworld Unterstützer",
    "supporteraccounttext": "- Bekomt ein Fan-Logo auf der Profilseite<br>- Statistik und aktiven Planeten Herz<br>- Berechnen Sie Ihren CO2-Belastung<br>- Setzen Sie die Dinge Online<br>- Kann unbegrenzte Websites & Flohmärkte Anzeigen machen<br>- Keine Spende Bildschirm<br>- Schafe Stützer Diplom<br>- Unterstützt einen guten Service und uns Leben<br><br>- Crowd Grundlage für die Umwelt<br>- Teilnahme an, wie die Gewinne verwendet werden",
    "titletext_create": "Stelleeröffnen",
    "whatdifference": "Was ist der Unterschied?",
    "spottype": "Stelletyp:",
    "garage": "Flohmarkt/Market",
    "eco": "Eco/Green spot",
    "recycling": "Secondhandladen",
    "second":"Secondhandladen",
    "company": "Recycling Firma",
    "food": "Lebensmittelspende Ort oder kostenlose Lebensmittel",
    "picture": "PhotoderStelle, Geschäft, Logo",
    "marketspot": "Beschreibung und Infos",
    "spotname": "Name: *",
    "spotdescription": "Beschreibung: ",
    "posterdate": "Eventdatum: ",
    "month": "Monat",
    "day": "Tag",
    "year": "Jahre",
    "spotadress": "Adresse: *",
    "spotcity": "Stadt: ",
    "spotzip": "Plz: *",
    "spotcountry": "Land: *",
    "spotstate": "State: *",
    "spotphone": "Phone: *",
    "spotweb": "Web: ",
    "cvr": "MwSt.no.",
    "spotopening": "Öffnungszeiten: ",
    "spotmonfri": "Mo-Fr: *",
    "to": "to",
    "Mon-friday: *": "",
    "saturday": "Samstag: ",
    "sunday": "Sonntag: ",
    "createspot": "Stelle eröffnen",
    "titletext_donate": "Spende",
    "donatetext": " Sie sind im Moment nicht Stützer. Wir haben diese App kostenlos, sind auf Recycling fokusiert. <br> und Lebensmittelabfälle zu reduzieren. Wenn Sie diesen Dienst <br> bitte helfen Sie uns diesen Dienst am Leben zu erhalten..",
    "donate1": "Ich will 1$ spenden",
    "donate2": "I will 2$ spenden",
    "profittext": "Wir haben eine kleine Gebühr dafür, dass Unterstützer in der Hoffnung, dass viele würden uns bei Lebensmittelabfälle zu minimieren sichern oder eine bessere Wiederverwertung sehr gering. Bitte so handeln und sich Unterstützer. Werden Sie Unterstützer und erhalten Sie Ihre Erde Sterne. Recycleworld gewinnes wird an Organisationen, die einen Unterschied für andere machen oder eine grüne Öko Tagesordnung haben, gespendet. ",
    "nowaytext": "Kein Interesse",
    "titletext_edit": "Editieren Stelle",
    "pictureplace": "PhotoderStelle,Shop,Logo",
    "vat": "MwSt.nr.",
    "Mo-Fr: : *": "",
    "delete": "Löschen",
    "choosecat": "WählenSieKategorie/Ware",
    "titletext_filter": "Erweiterte Suche",
    "distance": "Distanz",
    "price": "Tauschwert",
    "checkbox-1a": "Männer",
    "checkbox-2a": "Frauen",
    "checkbox-3a": "kinder",
    "checkbox-4a": "Tiere",
    "checkbox-5a": "Innen",
    "checkbox-6a": "ImFreien",
    "checkbox-7a": "Electronik",
    "checkbox-8a": "Kleidung",
    "checkbox-9a": "Spielzeug",
    "checkbox-10a": "Sport",
    "checkbox-11a": "Transport",
    "checkbox-12a": "Andere",
    "checkbox-13a": "Lebensmittel",
    "checkbox-14a": "Freundes group",
    "checkbox-15a": "Garten",
    "checkbox-16a": "Privat",
    "checkbox-17a": "Materialien",
    "checkbox-18a": "Industrie",
    "checkbox-19a": "Computer",
    "checkbox-20a": "Mechanik",
    "checkbox-21a": "Bücher",
    "checkbox-22a": "Möbel",
    "checkbox-23a": "Kûche",
    "checkbox-24a": "Bad",	
    "checkbox-25a": "Werkzeuge",
    "checkbox-24a": "Telefone",		
    "choose": "Wählen",
    "ok": "Ok",
    "titletext_aboutfood": "Vergeuden Sie keine Lebensmittel",
    "foodindhold": " in Ihrer Nähe einen Ort finden , wo Sie Ihre Überschussprodukte hinspenden können,",
    "foodindhold1": "Von der Lebensmittel-Verschwendung zur  Lebensmittel-Hilfe",
    "foodindhold2": "Es werden in Dänemark Tausende von Tonnen gute, noch genießbare Lebensmittel weggeworfen. Zurzeit sagt eine Untersuchung des Wirtschaftsrates der Arbeiterbewegung, dass allein in Dänemark, 300.000 Dänen unter der OECD-Armutsgrenze leben. Zusätzlich haben wir rund 5.000 Obdachlose in Dänemark und die Zahl der Armen wird parallel mit den sozialen Dienstleistungseinsparungen steigen. Dementsprechend gibt es mehrere Möglichkeiten, gute und frische Lebensmittelüberschüsse an Obdachlose und Arme zu spenden. Es ist nicht peinlich, gutes Essen an Obdachlose und sozial Bedürftige zu spenden -  es ist eine gute Tat.",
    "foodindhold3": "Was man spenden kann",
    "foodindhold4": "Sie können zum Beispiel  ungeöffnete Konserven, ungeöffneter Saft, ungeöffnetes, Vakuumverpacktes, ungeöffnetes Essen (das korrekt gelagert wurde), etc. spenden. Keine Lebensmittel, deren Verfallsdatum abgelaufen ist! Viele Einzelpersonen, Unternehmen, Detailhändler, Restaurants, Caterings und Großküchen haben bereits damit begonnen, ihre guten und frischen überschüssigen Lebensmittel an die Obdachlosen zu spenden.",
    "foodindhold5": "Geben Sie von Ihrem Überschuss weiter",
    "foodindhold6": "Zweifelsohne besteht auch die Möglichkeit, den Früchteüberschuss, vom Garten, zu teilen – warum etwas verrotten und verfaulen lassen? Etwas, das die Mägen von andern Leuten sättigen kann? Machen Sie ein Bild Ihrer Apfel- und Zwetschgenbäume, oder was Sie sonst an Früchten oder Gemüsen in Ihrem Garten haben, und das andere froh machen kann. Stellen Sie es bei Recycleworld ein und machen Sie andere froh.",
    "foodindhold7": "Aufforderung  an Unternehmen, Einzelhändler, Restaurants, Caterings, Unternehmen und Privatpersonen",
    "foodindhold8": "Viele Stop-Wasting-Food-Mitglieder haben bereits damit begonnen, ihre guten überschüssigen Lebensmittel an Obdachlose und sozial Ausgegrenzte zu spenden. Denken Sie daran, dass es ein absolutes Muss ist, dass Speisereste  zu 100% frisch sein müssen und richtig gekühlt und gelagert. Lesen Sie die Anweisungen der Lebensmittelvorschriften etc.",
    "foodindhold9": "Sind sie eine Organisation, die andern hilft? ",
    "foodindhold10": "Sind Sie ein Heim oder bieten Sie eine Zufluchtsstätte für Menschen in sozialer Not usw. und Sie wären froh, wenn Sie eine Lebensmittelspende erhielten? ",
    "titeltext_giveaway": "Verschenken",
    "givedescription": "Titel / Überschrift ",
	"long_description_title": "Weitere Informationen",
    "like": "Ich möchte stattdessen",
    "exchange": "Wert",
    "titeltext_invite": "Freunde einladen",
    "invite": "Freunde einladen",
    "writefriend": "Nachricht an einen Freund schreiben",
    "friendnumber": "Telefonnummer Freund",
    "friendphone": "Telefonnummer",
    "femail": "E-Mail Freund",
    "sendinvite": "Senden Einladen",
    "titeltext_credits": "Vielen Dank",
    "credits1": "Diese Lösung wurde nur möglich, dank vielen Menschen, die sich mit  verschiedenen Beiträgen und vielen guten Ideen einbrachten. Menschen, die einander mit offenem Geist begegnen und mit dem Glauben daran, dass wir gemeinsam größere Dinge erreichen können. <br><br> Zu den freundlichen Menschen gehören folgende Menschen:<br> Sila Hug und Lilliana Bak (Übersetzungen). <br><br> Mitwirkende wie KEY, Dimitar Dikov, D.Milanov, Quoc (Kenny) Nguyen und andere. <br> <br> Für die Inspiration: Selina Juul, Thomas Fremming und es Freiwillige aus Stoopfoodwaste (NGO) mit grossem Einsatz gegen unnötige Lebensmittelabfälle in Dänemark und in der ganzen Welt. <br><br> Jeder, der mitmacht die Welt etwas besser zu machen. <br> Team recycleworld",
    "titeltext_thankyou": "Vielen Dank",
    "thankyou_generel": "Vielen Dank für die Nutzung und/oder Unterstützung von Recycleworld. <br> Gemeinsam werden wir etwas verändern können. <br> Team Recycleworld",
    "heartstatus": " Erd-Herz",
    "influence": "Ihr Herz Status wird durch die Nutzung oder durch Spenden beeinflusst.",
    "statusnow": "Ihr aktueller Herz Status",
    "position": "Position:",
    "transacions": "Anzahl Transaktionen:",
    "co2saved": "Total Co2:",
    "donations": "Spende / Menge:",
    "report": "Feedback oder Fehler melden",
    "titeltext_myspots": "Meine Stelle",
    "titeltext_nearfood": "Lebensmittelstelle in der Nähe",
    "fooddisc": "Sie haben gewählt Lebensmittel zu spenden. Sie bestätigen hiermit, dass die Lebensmittel  für den Menschen produziert wurde, und das Haltbarkeitsdatum nicht überschritten ist . Sie bestätigen, dass  diese Lebensmittel nach allen Regeln der Lebensmittelverordnungen und gesetzlichen Hygienevorschriften behandelt wurden, und Sie selber die Verantwortung tragen. Recycleworld übernimmt in keiner Art und Weise Verantwortung dafür.",
    "sendsmsfood": "Sende email mit info",
    "putonline": "Sofort Online",
    "niras": "Über Niras",
    "niras1": "NIRAS ist ein internationales Beratungsunternehmen mit Aktivitäten in Bereichen wie Bau, Infrastruktur, Energieversorgung, Umwelt und Natur, Klima und Energie, sowie Planung und Entwicklung. Unsere 1300 Spezialisten lösen Herausforderungen der  Kunden auf der Grundlage unserer Werte - wir hören, wir lernen, wir liefern <br><br> NIRAS Karte der Bevölkerung insgesamt Klimabelastung aus Sicht der Verbraucher gesehen.. Das heißt,  der einzelne Kohlenstoff-Fußabdruck (Carbon Footprint) als Folge Ihres Konsumes von Gütern und Dienstleistungen in der Gesellschaft. <br> Diese Analysen werden unter anderem in der lokalen Klima-Pläne verwendet werden, um Maßnahmen zu ergreifen, um die Auswirkungen auf das Klima im Allgemeinen zu reduzieren. <br><br> http://www.niras.com/",
    "titeltext_product": "Produkt",
    "iwantit": "Kontaktieren Sie den Benutzer",
    "nointerest": "Kein Interesse",
    "titeltext_productstatus": "Produktestatus",
    "newowner": " Telefonnummer des neuen Besitzers. ",
    "receipt": "Wollen Sie eine Quittung per Mail?",
    "collectco2": "Sammle meine Co2",
    "yes": "Ja",
    "no": "Nein",
    "titeltext_qa": "Q&A",
    "qatext": "Ihre Aktivität wird Anderen helfen…",
    "qatext1": "Wir haben nun eine mobile Plattform geschaffen, die jedem Bürger und Unternehmen eine neue Sicht auf Recycling geben kann. Aber, damit das auch ein Erfolg wird braucht es aktive Benutzer. Aktive Benutzer bedeutet Sponsoren und damit steigt der Wert – aber nicht nur für Recycleworld. <br>",
    "qatext2": "Ein Anhänger zahlt eine kleine monatliche Gebühr<br><br> Sie bezahlen für eine Dienstleistung, aber zur gleichen Zeit hilft Sie die Umwelt.",
    "qatext3": "- humanitäre - Umweltschutz - Grüne Inovation. Eine Organisation kann nur jedes zweite Jahr eine Spende entgegennehmen. So wollen wir soviel Gutes tun mit dem Gewinn wie möglich. Diese Stiftung wurde von Menschen der Welt für Menschen der Welt geschaffen. Wenn ein Jahr zu Ende geht entscheiden die Nutzer, wie das Geld aufgeteilt werden soll und wohin es verteilt werden soll. Je mehr Leute mitmachen umso mehr können wir für andere gutes tun. , Wir sind dankbar für jede helfende Hand...",
    "titeltext_settings": "Mehr",
    "mystuff": "Meine Sachen",
    "myspots": "Meine Stellen",
    "create": "Stelle machen",
    "fooddonation": "Stoppen Lebensmittelabfälle",
    "donate": "Spenden & Unterstützen Sie uns",
    "basic": "Grundeinstellungen",
    "fb": "Facebook Einstellungen",
    "about": "Über Recycleworld",
    "terracycle": "Um Terracycle",
    "qa": "Hilfen für die Umwelt",
    "book": "Buch kaufen - The spirit of things",
    "contact": "Kontakt",
    "logout": "ausloggen",
    "credits": "Kredit",
    "titeltext_sign": "einloggen ",
    "welcome": "Wilkommen bei Recycleworld",
    "choose": "Bitte wählen Sie wie Sie sich einloggen oder registrieren lassen wollen",
    "remember": "(erinnern auch die Grundeinstellungen konfigurieren)",
    "username": "Benutzername",
    "password": "Password",
    "facebook": "Facebook",
    "recycleworld": "Recycleworld",
    "forgot": "Passwort vergessen",
    "tour": "Nehmen Freie Tour",
    "titeltext_spotdifference": "Stelle Unterschiede",
    "whatis": "Was ist der Unterschied",
    "garage1": " Event, Flohmarkt & Märkte",
    "garage2": "Event, GarageSale & Markets <br> - eine Werbung für Ihren Flohmarkt <br> - ein pdf Plakat ausdrucken <br>",
    "other1": "Alle anderen Stellen: Second Hand / Ecoshop / Recycling Stelle",
    "other": "Alle anderen Stellen <br> - alle notwendigen Informationen <br> - Adresse, Öffnungszeiten, Telefon, Internet <br> - auf unserer App map zeigen  <br>- ein Diplom ausdrucken ",
    "food1": "Lebensmittelspende-Stelle",
    "back": "Zurück zur Stelle eröffnen.",
    "titeltext_terra": "Über Terracycle",
    "terratext": "Terracycle <br> TerraCycle wird stolz nach dem 3-Säulen-Modell der Nachhaltigkeit geführt. 2001 vom damals 20-jährigen Tom Szaky in seinem ersten Jahr an der Princeton University gegründet, begann TerraCycle mit der Produktion von organischen Düngemitteln aus Kot von Würmern, die Haushaltsabfälle fraßen. Als Behältnis für den Verkauf nutzte Tom aus Geldnot alte Plastikflaschen – und damit war die Idee von TerraCycle, Produkte aus Abfall herzustellen, geboren. Inzwischen ist TerraCycle eines der am schnellsten wachsenden umweltfreundlichen Unternehmen der Welt.Heute ist TerraCycle ein anerkanntes internationales Recycling- und Upcycling-Unternehmen, das schwer recycelbare Verpackungen und Produkte sammelt und daraus neue, umweltfreundliche Produkte herstellt. TerraCycle wird oft als weltweiter Marktführer im Sammeln und Wiederverwenden von nicht-recycelbarem Konsumentenabfall bezeichnet.TerraCycle arbeitet mit mehr als 30 der größten Firmen der Welt zusammen, die das Recycling ihrer Produkte finanzieren. Über sogenannte Sammelprogramme bindet TerraCycle Verbraucher aktiv ein, Abfallmaterialien zu sammeln und einzuschicken.<br><br> www.terracycle.com/</span> ",
    "thankstext": "Vielen Dank für Ihre Gedanken über die Umwelt! Berechnen eine Schätzung, wie viel Co2 Sie gespeichert haben statt Ihre Sache zu vernichten. Co2 Ihrem Konto hinzugefügt werden, wenn Sie Ihre Sachen bekommt ein neues Leben",
    "materialsbut": "Materialien",
    "foodbut": "Lebensmittel",
    "nowayco": "Nein danke, CO2 nicht berechnen",
    "titletext_find": "Sachen finden",
    "titletext_map": "Map",
    "titeltext_index": "Willkommen",
    "findstuff": "Sachen finden",
    "giveaway": "weggeben",
    "titeltext_mystuff": "Meine Sache",
    "mystuffview": "Meine Sache",
    "titletext_how": "Wie es funktioniert",
    "how1": "Foto von Sachen/Lebensmittel machen. Wenn Sie Lebensmittel wählen ist die drei nächsten aufeinander Spenden-Spots wird angezeigt, und Sie können eine Nachricht senden.",
    "how2": "Gratis Sachen: 0 Jede andere Sachen Wert:. Der Besitzer will Sachen, mit dem gleichen Wert",
    "how3": "Sie berechnen / schätzen, den CO2-Wert der Sachen",
    "how4": "Suchen: gratis Sachen, Shops, Flohmärkte, Orte oder wo Sie Lebensmittel in ihrer Nähe hinspenden können ...",
    "how5": "Eine andere Person kann Ihre Sachen brauchen .. Geben Sie die Telefonnummer des neuen Besitzers ein und sammeln Sie Co2.",
    "how6": "Happy Lösung für alle. Klima & Ressource sind bilden eine einvernehmliche Lösung.",
    "how7": "Mit uns können Sie mit Crowdfunding sich für die Umwelt einsetzen :-)",
    "how8": "Wenn Sie ein Preisschild setzen -. Bedeutet, dass Sie Geld wollen. Das ist für uns ok -.. Nicht alle Sachen können gratis sein oder sind tauschbar.  Wir berechenen jedoch Ihrem Betrieb einen 1$ .<br> Schlussendlich wird das Geld für Sie und die Umwelt eingesetzt. ",
    "GRAT": "Gratis",
    "spotmonfri": "Man - fritag:",
    "saturday": "Samstag:",
    "sunday": "Sonntag:",
	"ecomap": "eco",
	"friendzone": "Freundes zone",
	"Searchfilter": "Kategorie / Gruppe",
	"ChooseFilter": "Grouppe",
    "friends": "Freunde",
	"phonefriends": "Mobil",
	"fbfriends": "Facebook",
    "spotopening": "Öffnungszeiten:",
    "SWAP": "Tauschen",
    "PRIC": "Preis",
    "BecomeSuport": "Bitte Unterstützer bleiben",
    "PosterTitle": "Poster-Titel: *",
    "EventDescription": "Ereignis-Beschreibung",
    "ThisLocation": "Diese Position",
    "OnlySupporters": "( NUR VERFÜGBAR FÜR UNTERSTÜTZER )",
    "Searchforstuff": "Dinge suchen",
    "stuff": "Dinge",
    "sale": "Vertrieb",
    "recycle": "Zweiter Hand Verkauf",
"users": "Anzahl der Nutzer",
	"supporters": "Anzahl der Unterstützer",
	"tags": "Tags/Gruppe",
"help": "Hilfe vor Ort ist, wenn man anderen hilft Ihnen Sachen sammeln müssen. Es könnte sein, zu helfen sammeln Lebensmittel für Obdachlose oder sammeln Zeug für wohltätige Zwecke oder für Menschen in Not zu helfen. Es ist nicht für den persönlichen Gebrauch - nur, wenn Sie sammeln, um anderen zu helfen. Verwenden Sie es mit Bedacht, so dass die Leute es ernst nehmen.",
	"help1": "HILFE ort",
	"terraspot": "TERRACYCLE ort",
	"terraspot_desc": ">Eine Terracycle Ort ist ein Abfallsammelstationvon den Terra Brigaden angetrieben . Jeder Ort ist ein Ort , wo Sie Ihre Abfälle zu liefern, wenn Sie einen Teil des Terra Brigade Familie sind. Wenn du mehr über Terracycle Möglichkeiten wissen möchten - <a href='terracycle.html'>Lesen Sie hier</a>.",
     "becomesupporter": "Werden Sie Stützer",
	"onlysupporter": "Nur für unterstützers",
	"recycle": "Verschenken",
	"trade": "Handel",
	"sell": "Verkaufen",
	"lend": "Heraus leihen",
	"rent": "Miete",
	"service": "Service: Ich kann helfen, andere mit",
	"confirm": "Bestätigen Sie Ihre ort",
	"type": "Geben Sie Ihre Informationen ",
	"Place": "Legen Sie das Symbol auf der Karte",
	"ecospot": "ECO ort",
	"ecospot1": "ECO Ort ist ein Ort, mit dem Fokus auf eine nachhaltige Lebensweise. Es könnte ein dedizierter Shop, Café , Ort zu besuchen. Nachhaltiges Leben ist der Schlüssel",
   "upcycling": "Upcycling ort",
	"upcycling1": "Upcycling Ort ist ein Ort, mit dem Fokus auf upcycling.",
    	"friendtext": "Importieren oder fügen Sie Ihre familie und Freunde in die Freundes zone. Dann haben Sie eine persönliche Gruppe, und können Ihre Sachen direkt an Ihre Freunde verschenken, verkaufen oder mit ihnen tauschen. Ihrer Fantasie sind keine Grenzen gesetzt - Bücher, Lebensmittel usw. – zu beachten ist, dass Ihre Freunde innerhalb von 8 Stunden reagieren müssen, ansonsten gehen die Sachen an die öffentliche Börse.",
              "action": "Take action",
"fb1": "Sie können wählen, um Ihre Sachen hier auf eigene Faust FB-Seite und in Ihrem Lieblings-Gruppe zur gleichen Zeit zu schreiben.",
"fb2": "Nur Setup Ihre Wahl hier.",
"fz1": "Laden Sie alle Ihre Freunde und Familie in Ihrer Friendzone",
"fz2": "Jedes Mal, wenn Sie einen Artikel veröffentlichen, erhalten Sie Ihren Freunden eine Meldung und 4 Stunden um zu reagieren, bevor Sie Ihre Sachen geht an die Börse.",
"fz3": "Bauen Sie sich mein Freund und Familienzone",
"postedby": "Veröffentlicht von Recycleworld Benutzer:",  
"allstuff": "Zeigen Sie alle Benutzer Zeug",
"recyclingcompany": "Recycling unternehmen",
     "estimated": "Tausch-Wert",
     "recyclemenu": "Give-Away, tauschen, ausleihen",
              "getmyco2": "Hier finden Sie die neuen Benutzer Ihre Sachen und erhalten Sie Ihre Co2",
                                  "facebookadress": "Facebook adresse",
                    "twitteradress": "Twitter adresse",
                    "webadress": "www adresse",
                         "weight": "Gewicht / Co2",
                              "onlycountry1": "Zeigen nur Sachen aus meinem Land",
                                    "view": "Zeige meine Profilseite",
                  "Intro": "Wenn Sie denken, Sie nicht aufgeben wollen, tauschen og verleihen Dinge aus Sie können einen Garage annonce machen oder zu sehen, wo man anderen helfen.",
"intro1":"Das ist nicht für Feedback, Ideen, Fehler oder Meldung von Anzeigen, die durch Schütteln Sie Ihr Handy und senden Sie Ihre Kommentare getan werden kann, ist diese nur für Themen unten erwähnt.",
     "oknews":"Zeigen Sie mir die Nachrichten" ,
          "news1":"Erstellen Sie Kanal Nachrichten",
               "city":"Stadt",
                    "distance":"Distanz", 
                        "onlycity1": "nur Sachen zeigen aus meiner Stadt", 
                        "newschannel":"The news channel",
                             "monthlytitle":"Monatliche Supporter",
                                "monthlytext":"Unbegrenzter Zugang zwei recycleworld 1 Monat. Um einen störungsfreien Betrieb zu gewährleisten, sind alle recycleworld Abonnements erneuert automatisk, wissen wir nicht Rückerstattungen opfern auf den monatlichen Abonnements, aber Sie können Ihre monatliche Zahlung eventuelle Stunde abzubrechen.",
                                    "monthlyprice":"",
                                        "monthlybuy":"Werden monatliche Unterstützer",
                                "yeartitle":"jährliche Unterstützer",
                                "yeartext":"Unbegrenzter Zugang zwei recycleworld für 12 Monate (* Bild als eine Bezahlung). Sikre ununterbrochenen Service, sind alle recycleworld Abonnements automatisk erneuert, kan stornieren Stützer Schiff eventuelle Stunde.",
                                    "yearprice":"",
                                        "yearbuy":"Holen Sie sich 1 Jahr",  
                               "from":"Von",
                                              "to": "Zu",  
                                                   "news_slogan":"Wissen ist der Schlüssel für eine bessere Welt. Så und Ihre Ideen umzusetzen, Ratschläge und Handlungen andere inspirieren.",
                        
"news":"Das ist unserer Nachrichtenkanal. Die Regeln sind: Verwenden Sie diese zu teilen Informationen über Themen wie substainabilty, terra-Zyklusereignisse, Lebensmittelabfälle Fall, Upcycling Ideen usw. <br> Angemeldet beiden halten ein respekt Ton und halten den Inhalt frisch und für alle.", 
"freefood": "Kostenlose Lebensmittel",
    "myfav": "Meiner Lieblingsdinge",
        "myfriend": "Meine Freunde",
            "category": "Kategorien",
                "pleasechoose": "Bitte wählen",
"savefoodas": "Wählen Sie, wenn Ihre Nahrung sollte nicht auf die nächste Spende vor Ort oder anderen Online Menschen in Ihrer Nähe gehen <br> Wenn seine Nahrung zu mehreren bei Menschen wählen Spende Ort Wenn seine Nahrung für 1-4 Personen online zu wählen.. . ",
"choose&message": "Nächster Spende spot",
"posttoother": "Beitrag zu anderen online"

     
}