{
    "mebutton": "Mig",
    "givebutton": "Giv væk",
    "findbutton": "Find",
    "spotsbutton": "Se på kort",
    "morebutton": "Mere",
    "value": "værdi",
    "onlysub": "kun supportere",
    "titeltext_about": "Recycleworld",
    "indhold_about": "Recycleworld har sit udspring fra Danmark og blev udtænkt i 2012 efter at en finanskrise havde lagt mange økonomier i ruiner og vi stadig hørte om en jordklode med stigende pres på ressourcer - det var nødvendigt med et nyt tankesæt.<br><br>Recycleworlds ide blev tænkt i Skanderborg, Danmark og et slogan om 'Rent liv' inspirerede til at se på samfundets forbrugsmønstrer og muligheder for at hjælpe i nærmiljø såvel som fjern miljø. Vores mål er at ændre smid væk kultur til genbrugskultur til bæredygtighed og stoppe alt for meget unødvendigt madspild. Begge dele med hjælp fra moderne internet og mobil teknologi og så håbe på aktiv deltagelse fra såvel individer eller virksomheder der delte vores tankesæt.<br><br>Selina Juul - fra NGO organisationen Stopmadspild fungerede som sparring vedr. fødevare delen.<br><h3>Hvem er recycleworld's målgruppe?</h3> Vores primære målgruppe er alle :-) Nu har vi skabt platformen - så er det folk der skal støtte os med ting, butikker, garagesalgs oplysninger etc. Vi håber at personer, virksomheder, politikere støtter op om at udnytte de ressourcer vi har bedst muligt.<br><h3>Hvad er recycleworld for en størrelse?</h3>recycleworld er en privat virksomhed som i tæt samarbejde med selvstændige non-profit forbrugerorganisation er uafhængig af partipolitiske, religiøse interesser forsøger at gøre en forskel. </span><h3>Hvor stor er recycleworld?</h3>recycleworld håber på at blive stedet for denne tankegang. Om du sidder i dk eller USA. Vi har et fælles mål om at bruge klodens ressourcer bedst muligt.<br><h3>Hvad håber I at opnå med recycleworld?</h3>recycleworld's formål er at inspirere jordens befolkning til at komme unødvendig madspild til livs og bruge genbrugsting som det det er - værdifuld ressourcer. Vi kan ikke lave mirakler eller revolutioner alene - men støtter I op kan vores ideer vokse sig stærke. Og hvem ved – måske vi har held til at påvirke hele verdens beslutninger.",
    "titletext_app": "Kontakt os",
    "indhold_app": "<h3> Hvis du ønsker at kontakte os, vil melde en fejl eller foreslå en ide - så RYST din tlf. og benyt vores feedback system til sende besked her. </h3> Supportere vil blive besvaret først - vi håber inden for 24-48 timer. Tak for din forståelse.",
    "titletext_account": "Konto indstillinger",
    "differencetext": "Hvad er forskellen?",
    "select": "Vælg",
    "pictureyou": "Billede af dig",
    "mandatory": "steder med * er obligatoriske",
         "brugernavntitel": "Brugernavn:",
              "passwordtitel": "Password:",
                   "emailtitel": "Email adresse:",
    "name": "Navn: ",
         "companyname": "Firma navn:",
    "phoneno": "Tlf. nummer:",
         "homeadress": "Adresse:",
    "homecity": "By:",
    "zip": "Postnummer:",
    "homecountry": "Land:",
    "homestate": "Stat:",
    "sprogtitel": "Sprog",
    "selectlanguage": "Vælg sprog",
    "save": "Gem",
    "nosprog": "Ikke dit sprog?",
    "helptext": "Så hjælp os med at få det. Få en engelsk sprogfil tilsendt og oversæt den for os. Vi vil være taknemmelige for din hjælp.",
    "sendsprog": "Email sprog fil",
    "titletext_socialmedia": "Sociale medier",
    "rules": "Facebook regler",
    "fbgroup": "Vis i Facebook gruppe",
    "getgroups": "Klik her for at få alle grupper",
    "selectgroup": "Vælg en gruppe",
    "always": "Altid i gruppe",
    "update": "Gem",
    "titletext_book": "Heraia the book (sprog:engelsk)",
    "reviews": "<h3>Heraia - pigen med smaragd øjne. </h3><br>En spændende historie om en piges rejse i søgen efter sandheden. Fantasy, eco thriller .. Denne historie er en hyldest til jorden, de gode mennesker, der bor her, og livets magi - Ånd Ting. Alle, der køber denne bog hjælper også miljøet, da jeg donere 10% til miljøorganisationer. REVIEWS:<br><br>Tankevækkende læsning (4/5)<br>En dejlig bog(5/5)<br>En sød historie(4/5)<br>I troen på gode ting(5/5)<br>Alt på en gang (4/5)<br>Sjov læsning der får dig til at tænke (5/5)<br>En anderledes en.. (5/5)<br> <br> <a href='http://thespiritofthings.co/'>wwww.thespiritofthings.co</a><br><br>",
    "reviews1": "<h3>Nem madlavning for dumrianer, mænd og studerende. </h3><br>Denne bog giver opskrifter, nogle citater og små forslag under forberedelse (madlavning skal være sjovt) - de fleste af opskrifterne er til at bruge på daglig basis. De fleste af opskrifterne kan gøres på 25 minutter arbejdstid og er alle testet på dumrianer, mænd, studerende og også vores familier - herunder børn ... Så vi håber det vil hjælpe, inspirere og gøre madlavning fornøjelig. endda til andre mænd, sutter og studerende .. <p><i>Hvis flere af os værdsat mad, jublen og sang over at hamstre guld, ville det være en gladere verden. - J.R.R. Tolkien </i></p>",
    "titletext_food": "Co2 Kalkulator ",
    "wait": "Vent lidt",
    "howmany": "Antal/kg. eller pund. Vægtenhed afhænger af indstillinger i din profil.(Brug punktum, ikke komma)",
    "beef": "Kød",
    "pork": "Svinekød",
    "poultry": "Fjærkræ",
    "fish": "Fisk",
    "diary": "Mælke produkter",
    "fruits": "Frugt og grøntsager",
    "Potatoes": "Kartofler",
    "bread": "Brød, kager, pasta",
    "drinks": "Drikkevarer (liter)",
    "rice": "ris",
    "verified": "Co2 værdier og beregninger er verificeret af",
    "titletext_materials": "Co2 Kalkulator",
    "tree": "Træ",
    "paper": "Papir",
    "metal": "Metal",
    "plastic": "Plastik",
    "glass": "Glas og keramik",
    "clothing": "Tøj",
    "tekstiles": "Tekstiler, gulvtæpper, etc.",
    "leather": "Læder (sko, tasker etc.)",
    "electric": "Elektrisk udstyr",
    "communication": "Kommunikations udstyr (radio, tv og telefon)*",
    "office": "Kontor maskiner og computere*",
    "cleaning": "Rengørings artikler",
    "titletext_thanks": "Mange tak",
    "calc": "Co2 kalkulationer",
    "saved": "Dine ting er så mange kg. værd",
    "saved1": "kg. Co2.",
    "saved2": "Co2 vil blive lagt på din konto når dine ting bliver afhentet.",
    "next": "Ok",
    "titletext_confirm": "Bekræft venligst",
    "confirmtext": "<h3>Du har valgt at donere fødevarer.</h3><br>Du bekræfter hermed at maden er til mennesker, og at det er mad der ikke er over sidste salgsdato. Du bekræfter også at fødevarerne er behandlet efter gældende fødevarer regler, og at du er ansvarlig.<br><br><b>Recycleworld kan ikke på nogen måde drages ansvarlig. </b>",
    "sms": "Send SMS",
    "letothers": "Til andre.",
    "titletext_spot": "Bekræft sted",
    "confirmspot": "Du er ved at registrere lokalitet i recycleworld universet. Du bekræftiger hermed lokaliteten, og sikrer at oplysningerne er opdateret. Hvis du ikke er ejeren så kontakt evt. vedkommende og gør ham opmærksom på vores eksistens.<p>Registrerer du et fødevare donations sted, så bekræfter du at du ikke er en privatperson, men en organisation eller værested.<br>Husk på - det du tager kan bruges af andre der måske er i mere behov.</p><p>Vi takker for din hjælp",
    "owner": "Jeg er ejer",
    "dont": "Ikke ejer",
    "titletext_userprofile": "Profil",
    "write": "Skriv besked",
    "send": "Send",
    "private_account": "Gratis profil",
    "privateaccounttext": "- put ting online<br>- har en 'non supporter' logo på profil<br>- ingen statistik<br>- kun 14 dages brug af kort<br>- hjælper ikke med at samle ind til miljøet og dem der har det sværest<br>- kan kun have en lokalition registreret",
    "supporteraccount": "Recycleworld Supporter",
    "supporteraccounttext": "- Får et supporter logo på profil side<br>- Statistik og aktivt klode hjerte <br>- Beregn din co2 indflydelse <br>- Put ting online <br>- Kan lave ubegrænsede lokaliteter & garagesalgs annoncer<br>- ingen donations skærm<br>- modtager diplom <br>- støtter en god service og holder os i live<br>- Hvis overskud i recycleworld doneres et beløb til gode formål<br>- crowdfunder for miljøet<br>- medbestemmelse på hvorledes donation bruges<br>- Får supporter diplom.",
    "gem": "Tilbage til indstillinger",
    "titletext_create": "Lav et sted",
    "whatdifference": "Hvad er forskellen?",
    "spottype": "Type af sted:",
    "garage": "Garage salg",
    "eco": "Øko/Bæredygtigt sted",
    "recycling": "Genbrugs plads",
    "second":"Genbrugsbutik",
    "company": "Genbrugs firma",
    "food": "Fødevare donation eller gratis fødevarer",
    "picture": "Billede af sted,shop,logo",
    "marketspot": "Beskrivelse og info",
    "spotname": "Navn: *",
    "spotdescription": "beskrivelse:",
    "posterdate": "Event dato:",
    "month": "Måned",
    "day": "Dag",
    "year": "År",
    "spotadress": "Addresse: *",
    "spotcity": "By: *",
    "spotzip": "Postnummer: *",
    "spotcountry": "Land: *",
    "spotstate": "Stat: ",
    "spotphone": "Tlf: *",
    "spotweb": "Web:",
    "cvr": "CVR nr.",
    "spotopening": "Åbningstider:",
    "spotmonfri": "Man - fredag:",

    "Mon - friday:": " ",
    "saturday": "Lørdag:",
    "sunday": "Søndag:",
    "createspot": "Lav et sted",
    "titletext_donate": "Donation",
    "donatetext": "Du er ikke supporter. Vi lavede denne app så den blev gratis,for at sætte fokus genbrug, bæredygtighed og unødig madspild.<br><br>Vi kan kun fortsætte denne service der sikrer mad ud til dem der har mindst og hjælpe miljøet hvis der nok supporters. Så hvis du kan lide denne service, så hjælp venligst til at betale vores udgifter.",
    "donate1": "Jeg vil donere 1$ ",
    "donate2": "Jeg vil donere 2$ ",
    "profittext": " Vi har sat gebyret for at være supporter meget lavt i håb om at mange ville bakke os op i på minimere madspild og sikre en bedre recycling. Så tag og bliv supporter og få din stjerne, og husk på recycleworld donerer et beløb til gode formål hvis overskud.",
    "nowaytext": "Nej tak..",
    "titletext_edit": "Rediger",
    "pictureplace": "Billede af sted,shop,logo",
    "vat": "Cvr no.",
    "Mon - freday: *": "Man-Fredag:",
    "delete": "Slet",
    "choosecat": "Vælg Kategori / gruppe",
    "titletext_filter": "Avanceret søg",
    "distance": "Afstand",
    "Bytte værdi": " ",
    "checkbox-1a": "Mænd",
    "checkbox-2a": "Kvinder",
    "checkbox-3a": "Børn",
    "checkbox-4a": "Dyr",
    "checkbox-5a": "Indendørs",
    "checkbox-6a": "Udendørs",
    "checkbox-7a": "Elektronik",
    "checkbox-8a": "Tøj",
    "checkbox-9a": "Industri",
    "checkbox-10a": "Legetøj",
    "checkbox-11a": "Sport",
    "checkbox-12a": "Mekanik",
    "checkbox-13a": "Fødevarer",
    "checkbox-14a": "Venne gruppe",
    "checkbox-15a": "Materialer",
    "checkbox-16a": "Have",
    "checkbox-17a": "Privat",
    "checkbox-18a": "Industri",
    "checkbox-19a": "Computer",
    "checkbox-20a": "Mekanik",
    "checkbox-21a": "Bøger",
    "checkbox-22a": "Møbler",
    "checkbox-23a": "Køkken",
    "checkbox-24a": "Badeværelse",	
    "checkbox-25a": "Værktøjer",
    "checkbox-24a": "Telefon",	
	
    "ok": "Ok",
    "titletext_aboutfood": "Stop spild af mad",
    "foodindhold": " Find et sted tæt på dig hvor du kan donere dine overskudsvarer.<br><br>Fra madspild til madhjælp.",
    "foodindhold1": "Facts omkring madspild",
    "foodindhold2": "Der bliver i Danmark smidt tusindvis af tons god, spiselig mad ud, som kunne været spist.<br><br>Altimens siger en undersøgelse fra Arbejderbevægelsens Erhvervsråd, at alene i Danmark lever 300.000 danskere under OECD's fattigdomsgrænse. Derudover har vi cirka 5.000 hjemløse i Danmark og antallet af fattige stiger i takt med, at de sociale ydelser skæres ned.<br><br>Derfor er der flere muigheder for at donere god og frisk overskudsmad til hjemløse og fattige. Det er ikke pinligt at forære god mad, man har i overskud, til de hjemløse og de socialt udstødte - det er en god gerning.",
    "foodindhold3": "Hvad kan man donere",
    "foodindhold4": "Man kan donere for eks. uåbnede konserves, uåbent juice, vakuumpakket og uåbnet mad (som har været opbevaret korrekt), osv.<br><br>Ikke mad, som er over sidste salgsdato. Mange privatpersoner, virksomheder, detailhandelen, restauranter, catering og storkøkkener er allerede begyndt at donere deres gode og friske overskudsfødevarer til hjemløse.",
    "foodindhold5": "Del af dit overskudslager",
    "foodindhold6": "Oplagt er det også at dele ud af baghavens overskudsfrugt - hvorfor lade det gå til grunde og bare rådne op. Hvorfor skal fuglene have noget der kunne mætte andre folks maver.<br><br>Tag et billede af dit æbletræ, dine blomme træer eller hvad du nu dyrker og som andre kunne fåglæde af. Lig det op på recycleworld og glæd andre.",
    "foodindhold7": "Opfordring til virksomheder, detailhandelen, restauranter, storkøkkener, firmaer og privatpersoner.",
    "foodindhold8": "Mange af Stop Spild Af Mad medlemmer er allerede begyndt at donere deres gode overskudsfødevarer til hjemløse og de socialt udstødte. Husk på at det er et absolut must, at madresterne skal være 100% friske og korrekt nedkølede. Læs vejledningen fra Fødevarestyrelsen.",
    "foodindhold9": "Er du en organisation og hjælper andre",
    "foodindhold10": "Er du herberg, værested eller anden organisation der gerne tager imod madvarer der doneres. Så vælg at oprette et 'no food waste' opsamlingsted.<br><br>Så kan personer der ønsker at donere fødevarer finde frem til dig og din organisation og du kan tilbyde dem en kvittering til gengæld.<br><br>Men tag det seriøst og vurder om du har brug for hjælp. For de fødevarer du beslaglægger kan jo ikke gøre godt for andre.",
    "titeltext_giveaway": "Giv væk",
    "givedescription": "Titel / Overskrift",
	"long_description_title": "Yderligere informationer",
    "like": "Jeg kunne godt tænke mig istedet",
    "exchange": "Bytte værdi",
    "titeltext_invite": "Inviter venner",
    "invite": "Inviter andre med",
    "writefriend": "Skriv besked til ven",
    "friendnumber": "Vens telefonnummer",
    "friendphone": "Tlf.nummer",
    "femail": "Vens email",
    "sendinvite": "Send invitation",
    "titeltext_credits": "Credits",
    "credits1": "Denne løsning blev kun mulig på grund af mange gode mennesker, deres forskellige inputs og mange forslag.<br><br>Folk der valgte at møde hinanden med åbent sind og med en tro på, at vi som personer kan ændre større ting ved at hjælpe hinanden.<br>Venlige mennesker, der hjalp med at virkeliggøre løsningen:<br><br>Sila R. Weiss-Hug, Lilliana Bak<br><br>Selina Juul, Thomas Fremming og deres frivillige fra Stoopfoodwaste (NGO) for inspirerende lange kamp mod unødvendig madaffald i Danmark og verden i almindelighed.<br>Bidragydere <br> som KEY, Dimitar Dikov, D.Milanov, Quoc (Kenny) Nguyen og andre. <br> Selina Juul, Thomas Fremming & deres Frivillige fra Stoopfoodwaste (NGO) for inspirerende bekæmpelse af Unødvendig mad spild i Danmark og verden i almindelighed. <br><br>Tom Szaky og Terracycle for at give det endnu mere udbredelse.</li></ul><p>Sidst, men ikke mindst .. Alle, der vælger at være en supportere.  </p><p><b>Team recycleworld</b> </p>",
    "titeltext_thankyou": "Mange tak",
    "thankyou_generel": "Tak fordi du bruger og støtter recycleworld. Team recycleworld",
    "heartstatus": "Statistik og info",
    "influence": "Dit hjertes status er påvirket ved at bruge os",
    "statusnow": "Dit hjertes status er",
    "position": "Position:",
    "transacions": "Nummer af transaktioner:",
    "co2saved": "Sparet Co2:",
    "donations": "Donationer/beløb:",
    "report": "Feedback eller anmeld en fejl",
    "titeltext_myspots": "Mine steder",
    "titeltext_nearfood": "Næmeste fødevarested",
    "fooddisc": "Da du har valgt kategorien mad. Du kan vælge at donere den til et af disse nærmeste steder.<br><br>Isåfald bekræfter hermed, at maden er for mennesker, og at det er fødevarer, der er ikke forbi sin salgsdato.<br><br>Du bekræfter, at de er håndteret efter alle regler fra fødevare & sundhedsministeriet, og du er ansvarlig.<br><br>Recycleworld kan ikke gøres ansvarlig på nogen måder.",
    "sendsmsfood": "Send email med info",
    "putonline": "Giv til andre nu",
    "niras": "Om Niras",
    "niras1": "NIRAS er en international konsulentvirksomhed med aktiviteter inden for områder som byggeri, infrastruktur, forsyning, miljø og natur, klima og energi samt planlægning og udvikling. <br><br>Vores 1300 specialister løser kundernes udfordringer baseret på vores værdier - vi lytter, vi lærer, vi leverer.  NIRAS kortlægger befolkningens samlede klimapåvirkning set ud fra et forbrugerperspektiv.. <br><br>  Det betyder den enkelte danskers carbon footprint (carbon footprint) som følge af deres forbrug af varer og tjenesteydelser i samfundet. Disse analyser bruges bl.a. i de lokale klimaplaner for at tage skridt til at reducere folks indvirkning på klimaet generelt. <br><br> http://www.niras.com/",
    "titeltext_product": "Produkt",
    "iwantit": "Kontakt brugeren",
    "nointerest": "Nej tak",
    "titeltext_productstatus": "Produkt status",
    "newowner": " Tlf. nummer på ny recycleworld ejer",
    "receipt": "Vil du have kvittering i mail?",
    "collectco2": "Giv mig min Co2",
    "yes": "Ja",
    "no": "Nej",
    "titeltext_qa": "Crowdfund",
    "qatext": "Din aktivitet vil gavne andre",
    "qatext1": "Vi har nu skabt en mobil platform som giver enhver borger, virksomhed et nyt blik på genbrug og giver mindre madspild. Men for at den bliver en succes kræves det brugere.<br>Vi vil hjælpe til at gøre en forskel for andre eller har en grøn dagsorden. Så derfor vil din aktivitet, dine venner og aktiv deltagelse i at få bredt kendskabet til os øge chancerne for at andre også får noget godt ud af være ressource fornuftig.",
    "qatext2": "I nordisk mytologi er YGGDRASIL kendt som livets træ.<br><br>Vi léverer og udvikler platformen og med den håber vi at kunne gøre en forskel. Du støtter en tjeneste, men hjælper også miljøet. <br>Dermed giver vi noget tilbage til livets træ",
    "qatext3": "- humanitære <br><br>- miljø <br><br>- Grøn innovation. <br><br>En organisation kan kun få en donation hvert andet år.<br><br>Så vi agter at gøre så meget godt, som vi kan med overskud skabt. Dette fundament blev skabt af verdens folk for verdens folk. <br><br>Når et år er slut - er det recycleworld brugerene, der beslutter, hvordan pengene skal fordeles ud til forskellige organisationer.<br><br>Vores håb og mål er store - så jo flere mennesker, som tilmelder sig som supportere, jo mere godt vi kan gøre for andre. Vi takker dig for hver hjælpende hånd, vi får ...men støt op som supporter.",
    "titeltext_settings": "Mere",
    "mystuff": "Mine ting",
    "myspots": "Mine steder",
    "create": "Lav et sted eller event",
    "fooddonation": "Stop spild af mad",
    "donate": "Doner & støt os",
    "basic": "Konto indstillinger",
    "fb": "Facebook indstillinger",
    "about": "Om recycleworld",
    "terracycle": "Terracycle partner",
    "qa": "Crowdfund til miljøet",
    "book": "Køb en bog - Støt miljøet",
    "contact": "Kontakt os",
    "logout": "Logout ",
    "credits": "Credits",
    "titeltext_sign": "Login ",
    "welcome": "Velkommen til 'recycleworld'",
    "choose": "Vælg hvordan du vil logge in",
    "remember": "(husk også at udfylde basis indstillinger)",
    "username": "Brugernavn",
    "password": "Password",
    "facebook": "Facebook",
    "recycleworld": "Recycleworld",
    "forgot": "Glemt password",
    "tour": "Kig indenfor",
    "titeltext_spotdifference": "Kort definitioner",
    "whatis": "Medlems profiler",
    "garage1": "Event, garagesalg & Marked",
    "garage2": "Event, garagesalg & Marked<br>- en reklame for dit garagesalg<br>- Bliver vist på kortet<br>- en pdf plakat til at printe ud<br>",
    "other1": "Alle andre steder: Genbrugssalg / Økoshop / Genbrugssteder",
    "other": "Alle andre steder<br> - alt nødvendigt info<br> - Adresse, åbningstider, tlf, web<br> - bliver vist på vores kort<br> - får et diplom at printe ud",
    "food1": "Fødevare donations sted",
    "back": "Fortsæt",
    "titeltext_terra": "Terracycle partner",
    "terratext": "TerraCycles mål er at skrotte idéen om skrald. Det gør vi ved at oprette indsamlingsprogrammer for affald, som i dag ikke genanvendes eller genbruges. Det indsamlede affald bliver så opgraderet til nye og spændende produkter og materialer, fra parkbænke lavet af genbrugt plastik til tasker lavet af genanvendt emballage. <br><br>Med over 30 millioner mennesker, der hjælper os med at samle skrald i 22 lande, har vi forhindret, at milliarder af stykker skrald ender på lossepladser eller med at blive brændt. I stedet upcycler (genanvender) eller genbruger vi skraldet til at fremstille over 1500 forskellige nye produkter, som findes hos detailhandlere såsom Walmart og Whole Foods Market i USA.<br><br>Vi bidrager dermed til at skrotte idéen om skrald ved at skabe funktionelle genanvendelsessystemer for affald, som i dag ellers smides i skraldespanden.<br><b>www.terracycle.com</b>",
    "thankstext": "Tak fordi du tænker på miljøet! Kalkuler et estimat på hvor meget Co2 du har sparet istedet for at destruere ting. Co2 vil blive puttet på din konto når dine ting bliver afhentet",
    "materialsbut": "Materials",
    "foodbut": "Fødevarer",
    "nowayco": "Nej tak, beregn ikke CO2",
    "titletext_find": "Find ting",
    "titletext_map": "Kort",
    "titeltext_index": "Velkommen",
    "findstuff": "Find ting",
    "giveaway": "Giv væk",
    "titeltext_mystuff": "Mine ting",
    "mystuffview": "Mine ting",
    "titletext_how": "Hvordan?",
    "how1": "Tag foto af ting eller fødevarer. Vælger du fødevarer vises de tre nærmeste steder der kan doneres og du kan sende dem en besked.",
    "how2": "Gratis ting, bytte med værdi betyder: Ejeren ønsker ting som du vurderer har samme værdi",
    "how3": "Du beregner/estimerer din Co2 værdi for tingene eller lader være",
    "how4": "Du kigger efter andre genbrugsting, shops, garagesalg eller steder at donere fødevarer tæt på..",
    "how5": "En anden person kommer og kan bruge dine ting.. Skriv den ny ejers telefonnummer and indsaml din Co2. ",
    "how6": "God løsning for alle. Klima og ressourceudnyttelse.",
    "how7": "Bruger du os crowdfunder du også for miljøet :-)",
    "how8": "Hvis du prisskilter det - betyder det at du ønsker penge. Det er også ok med os her - ikke alle ting kan være gratis eller byttes rundt, men så opkræves 1$ for din salgsannonce som i den sidste ende betyder penge til miljøet.",
    "GRAT": "Gratis",
    "SWAP": "Bytte",
    "PRIC": "Pris",
    "BecomeSuport": "Bliv supporter",
    "PosterTitle": "Plakat titel: *",
    "EventDescription": "Beskrivelse",
    "ThisLocation": "Denne placering",
    "OnlySupporters": "(  KUN FOR SUPPORTERE )",
    "Searchforstuff": "Søg efter indhold",
    "NearestPoints": "Donations steder tættest på dig",
    "stuff": "Ting",
    "sale": "Salg",
    "recyclemap": "Genbrugs salg",
	"friendzone": "Venne gruppe",
	   "friends": "Gruppe",
	"phonefriends": "Mobil",
	"fbfriends": "Facebook",
	"ecomap": "Øko",
	"tags": "Tags/Gruppe",
	"supporters": "Totale antal af supporters:",
	"users": "Total antal af brugere:",
	"help": "Et HELP/HJÆLP sted, er hvis du har brug for andre til at hjælpe dig. Det kunne være til at forbedre dit nærområde, eller med at indsamle til andre. Det kunne være mad til hjemløse eller ting til folk i nød. Det er ikke til personlig brug - kun hvis du indsamler til at hjælpe andre. Brug den varsomt og med respekt - så folk tager det alvorlig.",
    "help1": "HELP/HJÆLP sted",
"becomesupporter": "Bliv supporter",
	"onlysupporter": "Kun for supporters",
	"recycle": "Giv væk",
	"trade": "Bytte",
	"sell": "Sælge",
	"lend": "Lån ud",
	"rent": "Lej",
	"service": "Service: Jeg kan hjælpe med",
	"choose": "vælg",
	"ecospot": "Øko/Bæredygtigt sted",
	"ecospot1": "ECO spot er et sted med fokus på bæredygtig levevis. Det kunne være en dedikeret butik, cafe, byhave, kort sagt et sted at besøge. Bæredygtig levevis er nøglen",
"upcycling": "Upcycling sted",
	"upcycling1": "Upcycling sted er et sted der bruger gamle ting til at skabe nye produkter - upcycling.",
	"confirm": "Bekræft du er ejeren",
	"type": "Skriv dine info ",
	"Place": "Placer ikon det rigtige sted på kortet",
  "price": "pris",
"lendprice": "låne gebyr",
	"terraspot": "TERRACYCLE spot",
	"terraspot_desc": "En TerraCycle spot er en affaldsindsamling station drevet af TerraCycle brigader . Hvert sted er et sted hvor du kan aflevere dit affald, hvis du er en del af TerraCycle brigade familien. Hvis du ønsker at vide mere om TerraCycle muligheder - <a href='terracycle.html'>Læs her</a>.",
    "friendtext": "Inviter først alle din familie, venner og naboer ind i Venne gruppen. Så har I jeres eget lille område hvor I kan bytte, give væk eller sælge, intet smides ud uden at andre får buddet først og uden andre ser det. Det er så nødt til at reagere inden for 8 timer ellers bliver tingene offentlig for andre.",
"action": "Take action",
"fb1": "Du kan vælge at poste dine ting her, på din egen FB-side og i din favorit gruppe på samme tid.",
"fb2": "Bare setup dine valg her.",
"fZ1": "Inviter alle dine venner og familie i din friendzone",
"fz2": "Hver gang du poster et emne, får dine venner en besked, og fire timer til at reagere, før dine ting går offentligheden.",
"fz3": "Byg min ven & familie zone nu",
"postedby": "Publiceret af Recycleworld bruger:",
     "getmyco2": "Find den nye bruger af denne ting og få din Co2",
"allstuff": "Vis alle denne brugers ting",
"recyclingcompany": "Genbrugs virksomhed",
     "become": "Bliv supporter nu",
     "estimated": "Bytte værdi",
          "recyclemenu": "Giv væk, bytte, lån",
               "facebookadress": "Facebook adresse",
                    "twitteradress": "Twitter adresse",
                    "webadress": "www adresse",
                         "weight": "Vægt / Co2",
                              "onlycountry1": "Vis kun ting fra mit land",
                                 "view": "Vis mig min profil side",
                                      "intro": "Hvis du ikke syntes du vil give, bytte, låne så lav en annonce for dit garagesalg eller se hvor du kan hjælpe andre.",
                                           "intro1": "Dette er ikke til feedback, ideer, fejl, rapportering af annoncer, det gør du ved at 'ryste' din telefon og indsende dine kommentarer. Dette er kun til nedenstående emner.",
     "oknews":"Vis mig nyhederne" ,
          "news1":"Lav en nyhed til kanalen",
         "news": "Opret kanal news",
              "city":"By",
                    "distance":"Afstand",
                        "newschannel":"Nyheds kanalen",
                                                   "monthlytitle":"Månedlig supporter",
                                "monthlytext":"Ubegrænset adgang til recycleworld i 1 måned. For at sikre uafbrudt service, er alle abonnementer recycleworld automatisk fornys, Vi tilbyder heller ikke tilbagebetaling på månedlige abonnementer, men du kan annullere din månedlige betaling når som helst.",
                                    "monthlyprice":"",
                                        "monthlybuy":"Bliv månedlige supporter",
                                "yeartitle":"Årlig supporter",
                                "yeartext":"Ubegrænset adgang til recycleworld i 12 måneder (* faktureret som én betaling). For at sikre uafbrudt tjeneste, er alle abonnementer recycleworld automatisk fornys, kan du annullere dit supportership når som helst.",
                                    "yearprice":"",
                                        "yearbuy":"Bliv supporter i et år",    
                                        "from":"Fra",
                                            "news_slogan":"Viden er nøglen til en bedre verden. Så lad dine ideer, råd og handlinger inspirere andre.",
                                              "to": "Til",  
                                                           "onlycity1":"Vis kun ting fra min by",
"news": "Dette er vores community nyheds kanal. Reglerne er som følger: Brug dette til at dele information om emner som bæredygtihged, TerraCycle begivenheder, madspild begivenhed, upcycling ideer osv. Husk at holde en respektfuld tone og holde indholdet frisk og for alle.<br> <br> ",  
"freefood": "Gratis fødevarer",
    "myfav": "Mine favorit ting",
        "myfriend": "Mine Venner",
            "category": "Kategori",
"pleasechoose": "Vælg Vwenligst",
"savefoodas": "Vælg om dine fødevarer skal gå til det nærmeste donation sted eller til andre mennesker online i nærheden af dig <br> Hvis maden er til flere mennesker vælger du donations sted. Hvis mad til 1-4 mennesker vælger du til andre online nær dig.",
"choose&message": "Nærmeste donation sted",
"posttoother": "Giv til andre online"
}