{
    "mebutton": "Me",
    "givebutton": "Give",
    "findbutton": "Find",
    "spotsbutton": "Look at map ",
    "morebutton": "More",
    "value": "value",
    "onlysub": "only supporters",
    "titeltext_about": "Recycleworld",
    "indhold_about": "The idea of Recycleworld came in Denmark summer 2012, after a financial crisis had left many economies in shambles and we still heard about a planet with increasing pressure on resources - there was a need for a new mindset.<br><br>Recycleworld resides in Skanderborg, Denmark and was inspired by the slogan Clean living to look at society's consumption patterns and opportunities to help in the immediate environment as well as the remote environment. <br><br>Our goal is to change our buy and throw out culture towards a sustainability, and better recycling thinking and minimize much unnecessary food waste.<br><br> Both with the help of modern Internet and mobile technology and hope for active participation from both individuals and companies who share our mindset. With advices from Stop Wasting Food NGO organization and a network of NGOs and green organizations worlwide service was launched autumn 2012<h3>What is 'recycleworlds' purpose?</h3><p>recycleworld's mission - through this web service, promotions, publicity, discussion, events an other opinion-forming - to inform about the value of recycling and tackle unnecessary food waste.</p><h3>Who is recycleworld's target group?</h3><p>Our primary target is everyone :-)We hope that individuals, businesses, politicians, supports us in the fight using ressources the best possible way. We have made this service - now its up to you people to support it by submitting stuff, shops, garagesales etc.If that succeds we all bennefit from it...</p><h3>When was recycleworld started?</h3><p>The idea for recycleworld was born in summer 2012</p><h3>What is recycleworld?</h3><p>recycleworld is a private enterprise which works with independent non-profit consumer organization and is independent of party political, religious interests are trying to make a difference in this area.Thats why we donate 50% of our profit away.</p><h3>How big is 'recycleworld'?</h3><p>recycleworld hope to be place for recycling thinking. Whether you are in dk or the U.S.. We have a common goal to use the planet's resources the best way..</p><h3>What I hope to achieve with recycleworld?</h3><p>recycleworld's purpose is to inspire the world's population to come to grips unnecessary food waste and use recycled stuff as it is - valuable resources. <br><br>We can not make miracles or revolutions alone - but supports up to our ideas grow strong. And who knows - maybe we have managed to affect the whole world decisions.",
    "titletext_app": "Contact us",
    "indhold_app": " <h3>If you wish to contact us, report something or give us an idea - SHAKE your phone and use our feedback system. </h3>Supporters will be answered first - we hope within 24-48 hours. Thank you for your understanding.",
    "titletext_account": "My settings & info",
    "differencetext": "What is the difference?",
    "select": "Select",
    "pictureyou": "Picture of you",
    "mandatory": "Fields marked * are mandatory",
         "brugernavntitel": "Username:",
         "passwordtitel": "Password:",
         "emailtitel": "Email Address:",
    "name": "Name:",
         "companyname": "Company name:",
    "phoneno": "Phone no:*",
         "homeadress": "Address:",
    "homecity": "City:",
    "zip": "Zip:",
    "homecountry": "Country:",
    "homestate": "State:",
    "sprogtitel": "Language",
    "selectlanguage": "selectlanguage",
    "save": "Save",
    "nosprog": "Not your language?",
    "helptext": "Then help us to get it. Get the language pack file in english and translate it for us. We will be really thankfull for your support.",
    "sendsprog": "Email language file",
    "titletext_socialmedia": "Social media",
    "rules": "Posting rules Facebook",
    "fbgroup": "Post in FB group",
    "getgroups": "Click here to get all groups",
    "selectgroup": "Select a group",
    "always": "Always in group",
    "update": "Save or update",
    "titletext_book": "The books",
    "reviews": "<h4> Authour: Bjarke Steen Rasmussen<br>Heraia - the girl with the emerald eyes.</h4><br>Part one of an exiting story about a Girl's Journey in the Search for Truth. Fantasy, eco thriller..This story is a celebration to the earth, the good people that live here and the magic of life – the Spirit of Things. Everyone who buys this book is also helping the environment since I donate 10% to environmental organisations.<BR><BR>REVIEWS:<br><br>Thought Provoking Read (4/5)<br> A nice book (5/5)<br>A sweet story (4/5)<br>In the spirit of good things (5/5)<br>Everything at one time.. (4/5)<br>A fun read that makes you ponder (5/5)<br>A different one (5/5)<br> <br> <a href='http://thespiritofthings.co/'>wwww.thespiritofthings.co</a><br><br>",
    "reviews1": "<h4>Authour: Bjarke Steen Rasmussen</h4> <br>Easy cooking for dummies, men and students. This book delivers recipes, some quotes and small suggestions during preparation - cooking need to be fun – most of the recipes is to use on a daily basis. The most of the recipes can be done with 25 minutes working time and are all tested on dummies, men, students and also our families – including kids… So we hope it will help, inspire and make cooking enjoyable. even to other men, dummies and students.. <br><br>If more of us valued food and cheer and song above hoarded gold, it would be a merrier world. ― J.R.R. Tolkien",
    "titletext_food": "Co2 ",
    "wait": "Please wait",
    "howmany": "Items/How many kg. <br>- f.ex. 2.5 kg",
    "beef": "Beef",
    "pork": "Pork",
    "poultry": "Poultry",
    "fish": "Fish",
    "diary": "Diary products",
    "fruits": "Fruits and vegetables",
    "Potatoes": "Potatoes",
    "bread": "Bread, cookies, pasta",
    "drinks": "Beaverages (liter)",
    "rice": "Rice",
    "verified": "Co2 values and calculations verified by",
    "titletext_materials": "Co2",
    "tree": "Wood",
    "paper": "Paper",
    "metal": "Metal",
    "plastic": "Plastic",
    "glass": "Glass and cheramic",
    "clothing": "Clothing",
    "tekstiles": "Tekstiles, carpets etc.",
    "leather": "Leather (shoes, bags etc.)",
    "electric": "Electric equipment",
    "communication": "Communication equipment (radio, tv and telephone)*",
    "office": "Office machines and computers*",
    "cleaning": "Cleaning articles",
    "titletext_thanks": "Thanks",
    "calc": "Co2 calculations",
    "saved": "Your items are worth",
    "saved1": "kg. Co2.",
    "saved2": "The Co2 will be added to your account when your item is picked up",
    "next": "next",
    "titletext_confirm": "Please Confirm",
    "confirmtext": "<h3>You have chosen to donate food.</h3><p>You hereby confirm that the food is for humans, and that it is food that is not past its sell-by date. You confirm that it is handled according to all rules from the health department, and you as a person is responsible.</p><p><b><i>Recycleworld can not be taken as responsible in any ways. </i></b>",
    "sms": "Send SMS",
    "letothers": "Let others have it.",
    "titletext_spot": "Confirm place",
    "confirmspot": "You are about to create a place in the recycleworld universe. Please verify that you are the owner of that place - that ensures that the data is up to date and right showing. If you are not the owner please contact the person and make him aware of the recycleworld universe. <p> If you register a food donation place, then you confirm that you are not an individual but an organization or community center. <br> Remember - that what you take can be used by others who may be in more need. <p>We thank you for your help.",
    "owner": "Im the owner",
    "dont": "Not the owner",
    "titletext_userprofile": "User profile",
    "write": "Write message",
    "send": "Send",
    "private_account": "Free membership",
    "privateaccounttext": "- Put things online<br>- Have a 'non supporter' logo on profile<br>- No stats- Only 14 days use of map<br>- Does not help to raise money for the environment and those who have the most difficulty<br>- Can only have a lokalition registered",
    "supporteraccount": "Recycleworld Supporter",
    "supporteraccounttext": "- Gets an supporter logo on the profile page<br>- Statistics and active planet heart<br>- Calculate your co2 impact<br>- Put things online<br>- Can make unlimited sites & garage sales ads<br>- No donation screen<br>- Receives diploma<br>- Supports a good service and keeps us alive<br>- If profit in recycleworld is 50% for good causes<br>- Crowdfunds for the environment<br>- Participation at how the profits are used<br>",
    "gem": "Back to settings",
    "titletext_create": "Create a place",
    "whatdifference": "What is the difference?",
    "spottype": "Types of places:",
    "garage": "Garage sale/Event",
    "eco": "Sustainible/Eco place",
    "recycling": "Second hand sale ",
    "company": "Recycling place/company",
    "food": "Food donation or FREE food",
    "picture": "Picture of place,shop,logo",
    "marketspot": "Description and info",
    "spotname": "Name: *",
    "spotdescription": "Description:",
    "posterdate": "Event date:",
    "month": "Month",
    "day": "Day",
    "year": "Year",
    "spotadress": "Address: *",
    "spotcity": "City: *",
    "spotzip": "Zip: *",
    "spotcountry": "Country: *",
    "spotstate": "State: ",
    "spotphone": "Phone: *",
    "spotweb": "Web:",
    "cvr": "VAT no.",
    "spotopening": "Opening hours:",
    "spotmonfri": "Mon - friday:",
    "to": "to",
    "Mon - friday: *": "Mon - Friday:",
    "saturday": "Saturday:",
    "sunday": "Sunday:",
    "createspot": "Create a place",
    "titletext_donate": "Donation",
    "donatetext": "You are right now a non supporter. We made this app free of charge, to put focus on recycling and stopfoodwaste so if you like this service please help us to keep this mobileservice alive... This secures that we can bring food out to those who need it and we help the environment.",
    "donate1": "I will donate 1$ ",
    "donate2": "I will donate 2$ ",
    "profittext": " So become supporter and get your earth star. 50% of recycleworlds profit is donated to organizations that make a difference for others or have a green agenda.",
    "nowaytext": "No thanks",
    "titletext_edit": "Edit place",
    "pictureplace": "Picture of place,shop,logo",
    "vat": "VAT no.",
    "Mon - friday:*": "Mon - Friday: ",
    "delete": "Delete",
    "choosecat": "Category / Groups",
    "titletext_filter": "Advanced search",
    "distance": "Distance",
    "price": "Swap value",
    "checkbox-1a": "Men",
    "checkbox-2a": "Women",
    "checkbox-3a": "Children",
    "checkbox-4a": "Animal",
    "checkbox-5a": "Indoor",
    "checkbox-6a": "Outdoor",
    "checkbox-7a": "Electronics",
    "checkbox-8a": "Clothing",
    "checkbox-9a": "Toys",
    "checkbox-10a": "Sport",
    "checkbox-11a": "Transportation",
    "checkbox-12a": "Others",
    "checkbox-13a": "Food",
    "checkbox-14a": "Friend Zone",
    "checkbox-15a": "Materials",
    "checkbox-16a": "Garden",
    "checkbox-17a": "Private",
    "checkbox-18a": "Industri",
    "checkbox-19a": "Computer",
    "checkbox-20a": "Mechanics",
    "checkbox-21a": "Books",
    "checkbox-22a": "Furniture",
    "checkbox-23a": "Kitchen",
    "checkbox-24a": "Bathroom",	
    "checkbox-25a": "Tools",
    "checkbox-24a": "Phones",		
	
		
    "ok": "Ok",
    "titletext_aboutfood": "Food donation",
    "foodindhold": "Find a location near you where you can donate your surplus products. All locations with the following symbol should be an organisation, shelter, or someone who cares about those who have least.",
    "foodindhold1": "Facts about food waste",
    "foodindhold2": "From food waste for food assistance. There are in Denmark destroyed thousands of tons of good, edible food that could have been eaten. All though an invistigation by the Labour Movement showed that in Denmark alone, 300,000 people live below the OECD poverty line. Additionally, we have approximately 5,000 homeless people in Denmark and the number of poor is increasing in step with the social services are cut. It's not embarrassing to give good food you have in excess, to the homeless and the socially excluded - it is a good deed.",
    "foodindhold3": "What can you donate",
    "foodindhold4": "You can donate for example, unopened canned foods, unopened juice, vacuum packed and unopened food (which has been stored correctly), etc. Not food that is past its sell-by date. Many individuals, businesses, retailers, restaurants, caterers and caterers have already begun to donate their good and fresh surplus food to the homeless.",
    "foodindhold5": "Share your excess food & inventory",
    "foodindhold6": "Obvious it is also to share your backyards surplus of fruit - why let it perish, and just rotten. Why do give it to the birds what could have been a meal in people's stomachs. Take a picture of your apple tree, your plum trees, or whatever you grow and which others could get joy of. Place it on recycleworld and wait for others to come and enjoy your largeness and sharing.",
    "foodindhold7": "Invitation to companies, retailers, restaurants, caterers, businesses and individuals",
    "foodindhold8": "Many of Stop Wasting Food members have already begun to donate their good surplus food to the homeless and socially excluded. Remember that it is an absolute must that leftovers must be 100% fresh and properly chilled. Read the instructions from the Food & Drug Administration.",
    "foodindhold9": "Are you organisation and help others",
    "foodindhold10": "Are you a shelter, a home for people in social need etc. and u could use a food donation. Then submit your place as a 'stop food waste' donation spot. Then can people, companies and others find you and support your place. <br><br>But please take it serious - and consider if you really are in need - what you take, cant benefit others.",
    "titeltext_giveaway": "Give away",
    "givedescription": "Headline / title",
	"long_description_title": "Further informations",
    "like": "I might like instead",
    "exchange": "Value",
    "titeltext_invite": "Invite people",
    "invite": " Get people to join us",
    "writefriend": "Write message to friend",
    "friendnumber": "Friends Phonenumber",
    "friendphone": "Phone number",
    "femail": "Friends email",
    "sendinvite": "Send invite",
    "titeltext_credits": "Thank you",
    "credits1": "This solution became only possible because of many good people.  <br><br>Different inputs and many ideas & people that choosed to meet eachother with open mind and with a belief in that we as persons can change bigger things by helping eachother.<br><br>To the friendly people who helped create this solution:<br><br>Sila R. Weiss-Hug, Lilliana Bak. <br><br>Contributors as KEY, Dimitar Dikov, D.Milanov, Quoc (Kenny) Nguyen and others.<br> <br> Selina Juul, Thomas Fremming & there volunteers from Stoopfoodwaste(NGO) for inspiring fight against unnecessary food waste in Denmark and world in general. <br><br>Thanks to Tom Szaky and terracycle for presenting it.<br><br>Team recycleworld",
    "titeltext_thankyou": "Thank you",
    "thankyou_generel": "Thank you for using or supporting recycleworld.<br>Together we can make changes.<br><br>Bjarke Steen Rasmussen<br>Creator of recycleworld",
    "heartstatus": "Stats & info",
    "influence": "Your heart status is influenced by using us.",
    "statusnow": "Your heart status is",
    "position": "Position:",
    "transacions": "Number of transactions:",
    "co2saved": "Saved Co2:",
    "donations": "Donations/amount:",
    "report": "Feedback or report error",
    "titeltext_myspots": "My Places",
    "titeltext_nearfood": "Nearest food donation",
    "fooddisc": "<h3>You have chosen to donate food. </h3><p>You hereby confirm that the food is for humans, and that it is food that is not past its sell-by date. You confirm that it is handled according to all rules from the health department, and you as a person is responsible. </p><p><b><i>Recycleworld can not be taken as responsible in any ways. </i></b>",
    "sendsmsfood": "Send email - online later",
    "putonline": "Give to others now",
    "niras": "About Niras",
    "niras1": "NIRAS is an international consulting company with activities in areas such as construction, infrastructure, utilities, environment and nature, climate and energy, and planning and development. Our 1300 specialists solves customer challenges based on our values ​​- we listen, we learn, we deliver.<br><br>NIRAS map the population's total climate impact seen from a consumer perspective. This means the individual Dane carbon footprint (carbon footprint) as a result of their consumption of goods and services in society.<br><br>These analyzes are used among other things in the local climate plans in order to take action to reduce people's impact on the climate in general.<br>http://www.niras.com/",
    "titeltext_product": "Product",
    "iwantit": "Contact the user",
    "nointerest": "No thanks",
    "titeltext_productstatus": "Product status",
    "newowner": " Phone number on new recycleworld owner",
    "receipt": "Do you want a receipt in mail",
    "collectco2": "Collect my Co2",
    "yes": "yes",
    "no": "no",
    "titeltext_qa": "Q&A",
    "qatext": "Your activity will benefit others",
    "qatext1": "We have created a mobile platform that can give any individual, company, society a fresh look at recycling. But in order to becoming a success it requires users. <br><br>Active supporters will mean sponsors and thereby increased value for everyone - but not only to recycleworld. We have chosen to donate 50% of our profit.",
    "qatext2": "We all lift together to make a change. YGGDRASIL foundation distributes the 50% of profit what may come from recycleworld app and there supporters. A supporter pays a monthly fee of 2$. You suport a service, but at the same time crowdfunds for environment, and minimizes foodwaste. So many small amounts being collected into one big funding.<br><br>Every year this collected profit is being donated to different organisations in the three following categories:",
    "qatext3": "- humanitarion<br>- environmental<br>- green innovation<br><br>An organisation can only get a donation every second year. So we intend to do as much good as we can with the profit created. This foundation was created by the worlds people for the worlds people. When a year has ended - its the recycleworld users that decides how the money should be divided out to different organisations. So the more people that join in, the more good we can do for others.<br><br> We thank you for every helping hand we get...",
    "titeltext_settings": "More",
    "mystuff": "My stuff",
    "myspots": "My places",
    "create": "Create place or event",
    "fooddonation": "About Food Donations",
    "donate": "Donate & support us",
    "basic": "Account settings",
    "fb": "Facebook settings",
    "about": "About recycleworld",
    "terracycle": "About Terracycle",
    "qa": "Crowdfund for environment",
    "book": "Buy a book - Help environment",
    "contact": "Contact us",
    "logout": "Logout ",
    "credits": "Credits",
    "titeltext_sign": "Login ",
    "welcome": "Welcome to recycleworld",
    "choose": "Please choose how to login or sign up",
    "remember": "(remember also to setup basic settings)",
    "username": "Username",
    "password": "Password",
    "facebook": "Facebook",
    "recycleworld": "Recycleworld",
    "forgot": "Forgot password",
    "tour": "Take a look inside",
    "titeltext_spotdifference": " Place Differences",
    "whatis": "What is the differences",
    "garage1": " Event, garagesale & Markets",
    "garage2": "Event, garagesale & Markets<br>- an add for your garagesale<br>- Is shown for a week on map<br>- a pdf poster to print out<br>",
    "other1": "All other places: Second hand / eco shop / recycling places",
    "other": "All other places<br> - all necessary info<br> - Adress, opening hours, phone, web<br> - is shown on our app map<br> - a diploma to print out",
    "food1": "Food donation place or FREE food",
    "back": "Back to create place",
    "titeltext_terra": "Terracycle partner",
    "terratext": "TerraCycles purpose is to eliminate the idea of waste. We do this by creating national recycling systems for previously non-recyclable or hard-to-recycle waste. Anyone can sign up for these programs, called the Brigades, and start sending us waste.<br> <br> TerraCycle then converts the collected waste into a wide variety of products and materials. With more than 20 million people collecting waste in over 20 countries TerraCycle has diverted billions of units of waste and used them to create over 1,500 different products available at major retailers ranging from Walmart to Whole Foods Market.<br><br>Our goal is to eliminate the idea of waste by creating collection and solution systems for anything that today must be sent to a landfill.<br><br>Founded in 2001 by Tom Szaky, then a 20-year-old Princeton University freshman, TerraCycle began by producing organic fertilizer, packaging liquid worm poop in used soda bottles. Since then TerraCycle has grown into one of the fastest-growing green companies in the world.<br><br>www.terracycle.com/</span> ",
    "thankstext": "Thank you for thinking about the enviroment! Calculate an estimate on how much Co2 you have saved instead of destroying your stuff.The Co2 will be added your account when your stuff gets a new life",
    "materialsbut": "Materials",
    "foodbut": "Food",
    "nowayco": "No thanks, don't calc CO2",
    "titletext_find": "Find Stuff",
    "titletext_map": "Map",
    "titeltext_index": "Welcome",
    "findstuff": "Find Stuff",
    "giveaway": "Give away",
    "titeltext_mystuff": "My stuff",
    "mystuffview": "My stuff",
    "titletext_how": "How it works",
    "how1": "Take photo of stuff or food. If you choose food the nearest donations places is shown, and you can send them a message.",
    "how2": "Give away, swap - swap value:The owner wants stuff you value the same.",
    "how3": "You calculate/estimate the Co2 value of stuff or not",
    "how4": "Look for free recycle stuff, shops, garagesales, places or where to donate food close to you...",
    "how5": "Another person show up and can use your stuff.. Type in new owners phonenumber and collect your Co2. ",
    "how6": "Happy solution for everyone. Climate and ressource friendly solution.",
    "how7": "Using us you even crowdfund for environment :-)",
    "how8": "If you price tag it - means u want money. Thats also ok with us - not all stuff can be free or swapped. But then we charge 1$ for your sales add. In the end that would be money to you and the environment - real win win..",
    "GRAT": "FREE",
    "SWAP": "Swap",
    "PRIC": "Price",
    "BecomeSuport": "Become Supporter",
    "PosterTitle": "Poster Title: *",
    "EventDescription": "Event Description",
    "ThisLocation": "This Location",
    "OnlySupporters": "(  ONLY AVAILIBLE FOR SUPPORTERS )",
    "Searchforstuff": "Search for stuff",
    "NearestPoints": "Donation places closest to you",
    "stuff": "Stuff",
    "sale": "Sale",
    "recycle": "Second hand sale",
    "friendzone": "Friend group",
    "Searchfilter": "Tags",
    "ChooseFilter": "Groups",
    "friends": "Group",
    "phonefriends": "Mobil",
    "fbfriends": "Facebook",
	"ecomap": "Eco",
	"tags": "Tags/Group",
	"supporters": "Total number of supporters",
	"users": "Total number of users",
	"help": "Help place is if you need others to help you collect stuff. It could be help collecting food for the homeless, or collecting stuff to charity or for helping people in need. Its not for personal use - only if you are collecting to help others. Use it with caution, so people take it serious. ",
	"help1": "HELP place",
	"choose": "Choose",
	"becomesupporter": "Become supporter",
	"onlysupporter": "Only for supporters",
	"recycle": "Give away",
	"trade": "Trade",
	"sell": "Sell",
	"lend": "Lend out",
	"rent": "Rent",
	"service": "Service: I can help others with",
	"ecospot": "Sustanible/Eco place",
	"ecospot1": "ECO place is a place with focus on sustainable living. It could be a dedicated shop, cafe, place to visit. Sustainable living is the key",
		"confirm": "Confirm you are the owner",
	"type": "Write your info",
	"Place": "Place the icon the right place on the map",
            "price": "price",
"lendprice": "lend fee",	
        "upcycling": "Upcycling place",
	"upcycling1": "Upcycling place is a place that uses old stuff to create new products - upcycling.",
	"terraspot": "TERRACYCLE place",
	"terraspot_desc": "A terracycle place is a waste collection station driven by the terracycle brigades. Each place is a place where you can deliver your waste if you are part of the terracycle brigade family. If you want to know more about terracycle opportunities - <a href='terracycle.html'>read here</a>.",
        "friendtext": "Put your friends into your friend group. Then you have a private group and you can give away, swap books, food etc. - the only  special thing is that they have to react within 8 hours or the stuff goes public to others.",
"action": "Take action",
"fb1": "You can choose to post your stuff here, on your own FB page and in your favourite group at the same time.",
"fb2": " Just setup your choices here.",
"fz1": "Invite all your friends & family into your friendzone",
"fz2": " Every time you post an item, your friends get a message and +4 hours to react, before your stuff goes public.",
"fz3": " Build my friend & family zone now",
     "allstuff": "Show all this users stuff",
"recyclingcompany": "Recycling company",
          "estimated": "Estimated value",
     "become": "Become supporter now",
"recyclemenu": "Give away, swap, lend out",
       "getmyco2": "Find the new user of your stuff and get your Co2",
               "facebookadress": "Facebook adress",
                    "twitteradress": "Twitter adress",
                    "webadress": "www adress",
                         "weight": "Weight / Co2",
                              "onlycountry1": "Show only stuff from my country",
                                   "view": "Show me my profile page",
                                         "intro": "If you dont think you want to give, swap og lend things out. You can make a garagesale ad or see where you can help others.",
"intro1": "This is not for feedback, ideas, faults or reporting of ads, that can be done by shaking your phone and send your comments. This is only for subjects mentioned below.",
     "oknews":"Show me the news" ,
          "news1":"Create channel news",
               "city":"City",
                    "distance":"Distance",
"news":"This is our community news channel. The rules are as follows: use this to share info on subjects like substainabilty, terracycle events, foodwaste event, upcycling ideas etc. <br><br>Remember to keep a respectfull tone and keep the content fresh and for everyone.<br><br> Spread positivy and lets make a change.<br>" ,
     "postedby": "Publiced by Recycleworld user:"

                         
}