{
    "mebutton": "Yo",
    "givebutton": "Dar",
    "findbutton": "Encontrar",
    "spotsbutton": "Ubicaciones",
    "morebutton": "Mas",
    "value": "valor",
    "onlysub": "partidarios sólo",
    "titeltext_about": "Sobre Recycleworld",
    "indhold_about": "Recycleworld fue creado en Dinamarca, en el verano del 2012, despues de una crisis financiera que dejó muchas economías tambaleantes, y donde se oye que el planeta que sufre una creciente presión sobre sus recursos - es así que surge la necesidad de una nueva mentalidad.<br><br>Recycleworld vive in Skanderborg, Denmark, y el slogan de la municipalidad: vida pura, inspiró a observar los patrones de consumo de la sociedad y a mirar hacia oportunidades para ayudar en el ambiente inmediatamente cercano, así como en el lejano. Nuesta meta es revolucionar la forma de pensar sobre el reciclaje, y minimizar el innecesario desecho de alimentos. Tanto con la ayuda del moderno Internet y la tecnología móvil, como con la participación activa de individuos y compañías que comparten nuestra forma de pensar. Con la asesoría de la ONG Stop Wasting Food, así como de una red mundial de ONGs y organizaciones verdes, el servicio fue lanzado en el otoño del 2012.<br><br> ¿Cuál es el objetivo de recycleworld?<br><br> La misión de recycleworld: a través de este servicio web, de promociones, de publicidad, de discusiones, de eventos, y otras formas de opinión, informar acerca del valor del reciclaje y de vencer al desecho innecesario de alimentos.¿Quién es el público objetivo de recycleworld? Nuestro principal público objetivo son todos :-) Esperamos que individuos, negocios, políticos nos apoyen en la lucha por la mejor forma de utilización de los recursos. Nosotros hemos desarrollado este servicio, ahora es el turno de todos ustedes de apoyarlo con la información de cosas, tiendas, ventas de garage, etc. Si todo esto tiene éxito, todos nos beneficiaremos...<br><br> ¿Cuándo se inició recycleworld?<br><br> La idea de recycleworld nació en el verano del 2012. ¿Qué es recycleworld? recycleworld es una empresa privada que trabaja junto con organizaciones independientes de consumo sin lucro, y es independiente de cualquier partido político o intereses religiosos. Tratamos de hacer una diferencia en esta área. Es por eso que donamos el 50% de nuestras ganancias. <br><br>¿Cuán grande es recycleworld? <br><br>recycleworld espera ser el lugar para pensar sobre reciclajeg. Ya sea que vivas en DK o en EEUU. Tenemos una meta común: usar los recursos del planeta de la mejor forma. <br><br>¿Qué esperamos conseguir con recycleworld?<br><br> El propósito de recycleworld es inspirar a la población mundial a tomar acción sobre el desperdicio innecesario de comida, y a reutilizar las cosas como son: recursos valiosos. Sabemos que no podemos hacer milagros or revoluciones solos, pero el apoyo a nuestras ideas va creciendo. Y quién sabe, de repente logramos cambiar las decisiones sobre nuestro mundo",
    "titletext_app": "Contáctanos",
    "indhold_app": "<h3>Si desea ponerse en contacto con nosotros dos - Agitar el teléfono y usar nuestro sistema de realimentación.</h3>Nuestros suscriptores seran atendidos primero - esperamos que sea dentro de las primeras 24 a 48 horas. Gracias por tu comprension.",
    "titletext_account": "Ajustes de la cuenta",
    "differencetext": "Cuál es la diferencia?",
    "select": "Seleccionar",
    "pictureyou": "Tu foto",
    "mandatory": "los campos marcados con * son obligatorios",
    "brugernavntitel": "Usuario",
    "passwordtitel": "Contraseña",
    "emailtitel": "Dirección de correo electrónico",
    "name": "Nombre:* ",
    "companyname": "Nombre de Compañía",
    "phoneno": "No. de Teléfono:*",
    "homeadress": "Dirección",
    "homecity": "Ciudad:",
    "ZIp": "Código Postal:",
    "homecountry": "País:*",
    "homestate": "Estado:",
    "sprogtitel": "Idioma",
    "selectlanguage": "Selecciona idioma",
    "save": "Guardar",
    "nosprog": "No es tu idioma?",
    "helptext": "Ayúdanos a que tambien esté en tu idioma. Obten el pack file de idioma en inglés y tradúcelo para nosotros. Estaremos más que agradecidos por tu ayuda.",
    "sendsprog": "Enviar por email el pack file de idioma",
    "titletext_socialmedia": "Redes sociales",
    "rules": "Reglas para postear en Facebook",
    "fbgroup": "Coloca un mensaje en el grupo en Facebook",
    "getgroups": "Click aquí para acceder a todos los grupos",
    "selectgroup": "Selecciona un grupo",
    "always": "Siempre en el grupo",
    "update": "Guardar o actualizar",
    "titletext_book": "Heraia el libro",
    "reviews": "Heraia - the girl with the emerald eyes. An exiting story about a Girl's Journey in the Search for Truth. Fantasy, eco thriller..This story is a celebration to the earth, the good people that live here and the magic of life – the Spirit of Things. VALORACIONES: Pensamiento que provoca leer (4/5) Un buen libro (5/5) Una linda historia (4/5) En el espíritu de las buenas acciones (5/5) Todo al mismo tiempo... (4/5) Una entretenida lectura que te hace ponderar (5/5) Un libro diferente (5/5)<br> <br> <a href='http://thespiritofthings.co/'>wwww.thespiritofthings.co</a><br>",
    "reviews1": "Easy cooking for dummies, men and students. This book delivers recipes, some quotes and small suggestions during preparation - cooking need to be fun – most of the recipes is to use on a daily basis. The most of the recipes can be done with 25 minutes working time and are all tested on dummies, men, students and also our families – including kids… So we hope it will help, inspire and make cooking enjoyable. even to other men, dummies and students.. <br><br>If more of us valued food and cheer and song above hoarded gold, it would be a merrier world. ― J.R.R. Tolkien",
    "titletext_food": "Calculadora de Co2",
    "wait": "Por favor, espera",
    "howmany": "Items/¿Cuántos kg.?",
    "beef": "Carne de res",
    "pork": "Carne de cerdo",
    "poultry": "Carne avícola",
    "fish": "Pescado",
    "diary": "Productos Lácteos",
    "fruits": "Frutas y vegetales",
    "Potatoes": "Papas",
    "bread": "Pan, galletas, pasta",
    "drinks": "Bebidas (litros)",
    "verified": "Valores y cálculos de Co2 verficados por",
    "rice": "arroz",
    "titletext_materials": "Calculadora de Co2 <br>- f.ex. 2.5 kg",
    "tree": "Madera",
    "paper": "Papel",
    "metal": "Metal",
    "plastic": "Plástico",
    "glass": "Vidrio y cerámica",
    "clothing": "Ropa",
    "tekstiles": "Textiles, alfombras, etc.",
    "leather": "Cuero (zapatos, carteras, etc.)",
    "electric": "Equipos eléctricos",
    "communication": "Equipos de comunicación (radio, tv y teléfono)*",
    "office": "Máquinas de oficina y computadores*",
    "cleaning": "Artículos de limpieza",
    "titletext_thanks": "Gracias",
    "calc": "Cálculo de Co2",
    "saved": "Tus items estan valuados en",
    "saved1": "Co2 kg.",
    "saved2": "El Co2 se adicionará a tu cuenta cuando tu(s) item(s) haya(n) sido recogido(s)",
    "next": "siguiente",
    "titletext_confirm": "Por favor, confirma",
    "confirmtext": "Has optado por donar alimentos. Por este medio, confirmas que los alimentos son aptos para humanos, y que son alimentos que no han pasado su fecha de caducidad. Asímismo, confirmas que los alimentos han sido manipulados de acuerdo a las reglas del Departamento de Sanidad, y que eres el responsable sobre todo lo anteriormente mencionado. Recycleworld no puede responsabilizarse de manera alguna.",
    "sms": "Enviar SMS",
    "letothers": "Has posible que otros lo tengan.",
    "titletext_spot": "Confirmar lugar",
    "confirmspot": "Estás a punto de crear un lugar en el universo de recycleworld.<br><br> Por favor, verifica que eres el dueño de ese lugar, así aseguras que la data se muestra actualizada y correctamente. Si tu no eres el dueño, por favor contacta al dueño y hazle saber sobre el universo recycleworld. Si se registra un lugar de donación de alimentos, sólo tiene que confirmar Att usted no es un individuo, sino un centro de organización o comunidad. <br> Recuerde - que lo que usted toma puede ser utilizado por andre som kan en más necesidad.<p>Te estaremos agradecidos por la ayuda.</p>",
    "owner": "Soy el dueño",
    "dont": "No soy el dueño - no crear lugar",
    "titletext_userprofile": "Perfil de usuario",
    "write": "Escribir mensaje",
    "send": "Enviar",
    "private_account": "Cuenta privada",
    "privateaccounttext": "- Subir material - Puede donarse - Mostrar anuncios",
    "supporteraccount": "partidario de recycleworld",
    "supporteraccounttext": "- Estadísticas y Corazón de la Tierra activo por mi - Calcula tu impacto de C02 - Sube material con valor intercambiable - Crear anuncios de lugares recycleworld y de ventas de garage - Recibo de transacción verde / pdf - Conseguir una estrella de la tierra en el perfil - No anuncio grande ni donación - Apoya un buen servicio y mantennos vivos - Si se generaron ganancias, el 50% van a buenas acciones - Recabando fondos entre todos para el medio ambiente - Obtén el diploma de partidario - Consigue la primera parte del e-libro Heraia: la chica con los ojos de esmeralda - Valor 5,99$. <br>Sólo 2 $ al mes",
    "gem": "Regresar a los ajustes de cuenta",
    "titletext_create": "Crear lugar",
    "whatdifference": "¿Cuál es la diferencia?",
    "spottype": "Tipo de lugar:",
    "garage": "Eventos, ventas de garage y mercados - un anuncio para tu venta de garage - Se muestra en un mapa por una semana - anuncio para los miembros de nuestra app - un poster pdf para imprimir",
    "eco": "Tienda de 2da mano/Ecológica/Verde",
    "recycling": "Lugar de reciclaje",
    "company": "Compañía recicladora",
    "food": "Lugar de donación de alimentos o comida gratis",
    "picture": "Foto de la ubicación, tienda, logo",
    "marketspot": "Descripción y info",
    "spotname": "Nombre: *",
    "spotdescription": "Descripción:",
    "posterdate": "Fecha del evento:'",
    "month": "Mes",
    "day": "día",
    "year": "año",
    "spotadress": "Dirección: *",
    "spotcity": "Ciudad: *",
    "spotzip": "Código Postal: *",
    "spotcountry": "País: *",
    "spotstate": "Estado:",
    "spotphone": "Teléfono: *",
    "spotweb": "Web:",
    "cvr": "Registro Fiscal no.",
    "spotopening": "Horario:",
    "spotmonfri": "Lunes a Viernes: *",
    "to": "hasta",
    "Mon - friday: *": " ",
    "saturday": "Sábados:",
    "sunday": "Domingos:",
    "createspot": "Crear un lugar",
    "titletext_donate": "Donación",
    "donatetext": "Hemos desarrollado esta app gratuita, para llamar la atención hacier el reciclaje y detener el desecho de alimentos. Así que si te gusta este servicios, por favor, ayúdanos a mantener este servicio móvil funcionando...",
    "donate1": "Donar 1$ ",
    "donate2": "Donar 2$ ",
    "profittext": "El 50% de las ganancias de recycleworlds es donado a organizaciones que hacen la diferencia hacia otros, o que tienen una agenda verde. Hazte seguidor y conseguir que su estrella de la tierra",
    "nowaytext": "No me interesa...",
    "titletext_edit": "Editar lugar",
    "pictureplace": "Foto de ubicación, tienda, logo",
    "vat": "Registro Fiscal no.",
    "Mon - friday:: *": " ",
    "delete": "Borrar",
    "choosecat": "escoger categorías/etiquetas",
    "titletext_filter": "Filtro",
    "distance": "Distancia",
    "price": "cambiar el valor",
    "checkbox-1a": "Hombre",
    "checkbox-2a": "Mujer",
    "checkbox-3a": "Niños",
    "checkbox-4a": "Animales",
    "checkbox-5a": "Interior",
    "checkbox-6a": "Exterior",
    "checkbox-7a": "Artículos electrónicos",
    "checkbox-8a": "Ropa",
    "checkbox-9a": "Juguetes",
    "checkbox-10a": "Deportes",
    "checkbox-11a": "Transporte",
    "checkbox-12a": "Otros",
    "checkbox-13a": "Alimentos",
    "checkbox-14a": "Pagafantas",
    "checkbox-15a": "Materiales",
    "checkbox-16a": "Jardín",
    "checkbox-17a": "Privado",
    "checkbox-18a": "Industri",
    "checkbox-19a": "Equipo",
    "checkbox-20a": "Jardín",
    "checkbox-21a": "Libros",
    "checkbox-22a": "Mueblas",
    "checkbox-23a": "Cocina",
    "checkbox-24a": "Baño",	
    "checkbox-25a": "Herramientas",
    "checkbox-24a": "Moviles",	
	
    "ok": "Ok",
    "titletext_aboutfood": "Acerca de la donación de alimentos",
    "foodindhold": "Ubica una locación cerca a ti donde puedes donar tus productos en exceso. Todos los lugares con el siguiente símbolo deberán ser una organización, refugio, o alguien que se preocupa por aquellos que tienen menos. Verdades acerca del desperdicio de alimentos. De desechos de alimentos a ayuda alimentaria. Existen en Dinamarca miles de toneladas de alimentos consumibles y en buen estado que pudiesen haber sido consumidos. A pesar que una investigación del Partido Laborista mostró que, sólo en Dinamarca, 300,000 personas viven debajo del límite OECD de pobreza. Adicionalmente, tenemos aproximadamente 5,000 personas sin hogar en Dinamarca, y el número de pobres va en aumento debido a los recortes en servicios sociales. No es vergonzoso el donar la comida que uno tiene en exceso, a las personas sin hogar o a los socialmente excluídos, es una buena acción. Al mismo tiempo, uno beneficia al medio ambiente, y a tu compañía, con un recibo que documenta tu transacción verde y tu esfuerzo por ayudar, y tener una buena acción para con el medio ambiente.<br><br> ¿Qué puedes donar?<br><br> Puedes donar, por ejemplo, latas de conservas sin abrir, jugos sin abrir, alimentos empacados al vacío y que no están abiertos (y que han sido correctamente almacenados), etc. Pero no aquella comida que ya pasó su fecha de caducidad. Muchos individuos, negocios, comercios, restaurantes y negocios de comida han comenzado ya a donar el exceso de alimentos frescos y en buen estado a las personas sin hogar. Comparte tu exceso de alimentos e inventario. Obviamente, esto tambien significa compartir el exceso de fruta de tu huerto.<br><br> ¿Por qué dejar que solo se descomponga?. <br><br>¿Por qué dárselo a los pájaros, cuando puede ser alimento en el estómago de alguien?. Toma una foto de tu árbol de manzanas, de ciruelas, o cualquier cosa que cultives, y que otros pueden disfrutar. Colócala en recycleworld y espera que otros puedan ir y disfrutar tu generosidad y compartir. Invitación a compañías, comercios, restaurantes, negocios de comida, negocios e individuos. Muchos de los miembros de Stop Wasting Food han comenzado ya a donar el exceso de alimentos frescos y en buen estado a las personas sin hogar o socialmente incluídos. Recuerda que es un requerimiento obligatorio que los restos de alimentos deben ser 100% frescos y apropiadamente refrigerados. Lee las instrucciones de la Administración de Alimentos y Salud.<br><br> ¿Eres una organización y ayudas a otros?<br><br> ¿Eres un refugio, o un hogar para personas con ayuda social, etc. y podrías bien utilizar una donación de alimentos? Entonces inscribe tu locación como un 'stop food waste' lugar de donación. Así podrán las personas, compañías y otros ubicarte y apoyar tu lugar. Pero por favor, toma el asunto seriamente, y considera si realmente necesitas esta ayuda, porque lo que tomas, podría siempre beneficiar a otros.",
    "foodindhold1": "Verdades acerca del desperdicio de alimentos.",
    "foodindhold2": "De desechos de alimentos a ayuda alimentaria. Existen en Dinamarca miles de toneladas de alimentos consumibles y en buen estado que pudiesen haber sido consumidos. A pesar que una investigación del Partido Laborista mostró que, sólo en Dinamarca, 300,000 personas viven debajo del límite OECD de pobreza. Adicionalmente, tenemos aproximadamente 5,000 personas sin hogar en Dinamarca, y el número de pobres va en aumento debido a los recortes en servicios sociales. No es vergonzoso el donar la comida que uno tiene en exceso, a las personas sin hogar o a los socialmente excluídos, es una buena acción.",
    "foodindhold3": "¿Qué puedes donar?",
    "foodindhold4": "Puedes donar, por ejemplo, latas de conservas sin abrir, jugos sin abrir, alimentos empacados al vacío y que no están abiertos (y que han sido correctamente almacenados), etc. Pero no aquella comida que ya pasó su fecha de caducidad. Muchos individuos, negocios, comercios, restaurantes y negocios de comida han comenzado ya a donar el exceso de alimentos frescos y en buen estado a las personas sin hogar.",
    "foodindhold5": "Comparte tu exceso de alimentos e inventario",
    "foodindhold6": "Obviamente, esto tambien significa compartir el exceso de fruta de tu huerto. ¿Por qué dejar que solo se descomponga?. ¿Por qué dárselo a los pájaros, cuando puede ser alimento en el estómago de alguien?. Toma una foto de tu árbol de manzanas, de ciruelas, o cualquier cosa que cultives, y que otros pueden disfrutar. Colócala en recycleworld y espera que otros puedan ir y disfrutar tu generosidad y compartir.",
    "foodindhold7": "Invitación a compañías, comercios, restaurantes, negocios de comida, negocios e individuos",
    "foodindhold8": "Muchos de los miembros de Stop Wasting Food han comenzado ya a donar el exceso de alimentos frescos y en buen estado a las personas sin hogar o socialmente incluídos. Recuerda que es un requerimiento obligatorio que los restos de alimentos deben ser 100% frescos y apropiadamente refrigerados. Lee las instrucciones de la Administración de Alimentos y Salud.",
    "foodindhold9": "¿Eres una organización y ayudas a otros?",
    "foodindhold10": "¿Eres un refugio, o un hogar para personas con ayuda social, etc. y podrías bien utilizar una donación de alimentos? Entonces inscribe tu locación como un 'stop food waste' lugar de donación. Así podrán las personas, compañías y otros ubicarte y apoyar tu lugar. Pero por favor, toma el asunto seriamente, y considera si realmente necesitas esta ayuda, porque lo que tomas, podría siempre beneficiar a otros.",
    "titeltext_giveaway": "Donar",
    "givedescription": "Título / titular",
	"long_description_title": "Más información",
    "like": "Creo que, en vez, prefiriría",
    "exchange": "Valor",
    "titeltext_invite": "Invitar a más personas",
    "invite": "Has que más gente se una",
    "writefriend": "Escribir mensaje a un amigo",
    "friendnumber": "Nro. de Teléfono de tu amigo",
    "friendphone": "Nro. de Teléfono ",
    "femail": "E'mail de tu amigo",
    "sendinvite": "Enviar invitación",
    "titeltext_credits": "Gracias",
    "credits1": "Esta solución es posible, únicamente, gracias al apoyo de muchas buenas personas, y sus diferentes comentarios e ideas.  <br><br>Gente que escogió escucharse con una mente abierta y con la firme creencia que, como personas podemos cambiar grandes cosas ayudándonos mutuamente. <br><br> A la gente amable que nos ayudó a traducir: Sila R. Weiss-Hug, Liliana Bak. <br><br>A Selina Juul de Stoopfoodwaste (ONG), por esas conversaciones inspiradoras, y por su larga lucha en contra del desperdicio innecesario de alimentos en Dinamarca, y el mundo en general. <br> Y por último, pero no menos importante: a todo aquel que decide ser un partidario y ayudarnos a lograr los cambios para hacer de éste, un mundo mejor.  <br><br>Sinceramente, Team recycleworld",
    "titeltext_thankyou": "Gracias",
    "thankyou_generel": "Gracias por utilizar o apoyar a recycleworld. Juntos podemos lograr cambios. Team recycleworld",
    "heartstatus": "Mi corazón Karma de la Tierra",
    "influence": "El status de tu corazón se influencia al usarnos, o al donar.",
    "statusnow": "El status de tu corazón es",
    "position": "Posición:",
    "transacions": "Número de transacciones:",
    "co2saved": "Co2 Ahorrado:",
    "donations": "Donaciones/monto:",
    "report": "Enviar el status a mi e-mail",
    "titeltext_myspots": "Mis lugares",
    "titeltext_nearfood": "Lugares más cercanos para alimentos",
    "fooddisc": "Ya que has optado por donar alimentos, por este medio, confirmas que los alimentos son aptos para humanos, y que son alimentos que no han pasado su fecha de caducidad. <br><br> Asímismo, confirmas que los alimentos han sido manipulados de acuerdo a las reglas del Departamento de Sanidad, y que eres el responsable sobre todo lo anteriormente mencionado.  <br><br>Recycleworld no puede responsabilizarse de manera alguna.",
    "sendsmsfood": "Enviar SMS - en línea 1 hora despues",
    "putonline": "Colocarlo en-línea ahora",
    "niras": "Sobre Niras",
    "niras1": "NIRAS es una compañía internacional de consultoría, con actividades en áreas como construcción, infraestructura, utilitarios, medio-ambiente y naturaleza, clima y energía, y planeamiento y desarrollo.<br><br> Sus 1,300 especialistas resuelven los retos de nuestros clientes basándose en sus valores: escuchar, aprender, entregar.<br><br> NIRAS mapea el impacto climático de la población total desde el punto de vista del consumidor. Esto significa que mide la huella de carbono de cada ciudadano danés, como el resultado de su consumo de bienes y servicios en la sociedad. Estos análisis se usan, entre otras cosas, en los planes local de clima, para así tomar acción en la reducción del impacto de las personas en el clima, en general. <br><br>http://www.niras.com/",
    "titeltext_product": "Producto",
    "iwantit": "Lo quiero",
    "nointerest": "No me interesa",
    "titeltext_productstatus": "Status del producto",
    "newowner": " Número de teléfono del nuevo dueño en recycleworld",
    "receipt": "¿Quieres un recibo por e-mail?",
    "collectco2": "Recolectar mi Co2",
    "yes": "sí",
    "no": "no",
    "titeltext_qa": "Preguntas y Respuestas",
    "qatext": "Tu actividad beneficiará a otros",
    "qatext1": "Hemos creado una plataforma móvil que le puede brindar a cualquier individuo, compañía, o sociedad, una mirada práctica y fresca sobre el reciclaje. Pero para que ésta sea un éxito, requiere usuarios. Partidarios activos significarán sponsors, y así valor añadido para todos, no sólo para recycleworld. Hemos optado por donar el 50% de nuestras ganancias.",
    "qatext2": "La fundación YGGDRASIL distribuye el 50% de las ganancias que la app de recycleworld y sus partidarios puedan obtener. Un partidario paga un monto mensual, y el 50% de las ganancias van a la fundación YGGDRASIL. Pagas por un servicio, pero al mismo tiempo das fondos para el medio ambiente. Todas esas pequeñas cuotas son recolectadas en un sólo gran fondo. Cada año, esta ganancia recolectada será donada a diferentes organizaciones dentro de las tres siguientes categorías:",
    "qatext3": "- humanitaria - ambiental - innovación verde. Una organización podrá ser acreedora de una donación, únicamente una vez cada dos años. Así, intentamos hacer el mayor bien posible, con el beneficio creado. Esta fundación fue creada por la gente del mundo, para la gente del mundo. Cuando el año termine, serán los usuarios de recycleworld quienes decidan cómo deberá ser dividido el dinero para las diferentes organizaciones. Así. mientras más gente se una, más bien podremos hacer para otros. Te agradecemos por cada ayuda que recibimos...",
    "titeltext_settings": "Más",
    "mystuff": "Mi material",
    "myspots": "Mis lugares",
    "create": "Crear lugar o evento",
    "fooddonation": "Acerca de las donaciones de alimentos",
    "donate": "Dona y apóyanos",
    "basic": "Configuraciones básicas",
    "fb": "Configuraciones de Facebook",
    "about": "Sobre recycleworld",
    "terracycle": "Sobre Terracycle",
    "qa": "Fondos entre todos para el ambiente",
    "book": "Compra el libre - El espíritu de las cosas",
    "contact": "Contáctanos",
    "logout": "salir ",
    "credits": "Créditos",
    "titeltext_sign": "Iniciar sesión ",
    "welcome": "Bienvenido a recycleworld",
    "choose": "Por favor, escoge cómo iniciar sesión o unirte",
    "remember": "(recuerda tambien el ajustar tus preferencias básicas)",
    "username": "Nombre de usuario",
    "password": "Contraseña",
    "facebook": "Facebook",
    "recycleworld": "Recycleworld",
    "forgot": "Olvidé mi contraseña",
    "tour": "toma un tour libre",
    "titeltext_spotdifference": "Diferencias entre lugares",
    "whatis": "¿Cuáles son las diferencias?",
    "garage1": " Eventos, ventas de garage y mercados",
    "other1": "Todos los otros lugares: Segunda mano / tienda ecológica / lugares de reciclaje",
    "other": "Todos los otros lugares <br> - Toda la información necesaria <br>- Dirección, horario, teléfono, web <br>- se muestra en el mapa de nuestra app <br>- un diploma para imprimir",
    "food1": "Lugar de donación de alimentos",
    "back": "Regresar a crear un lugar",
    "titeltext_terra": "Terracycle partner",
    "terratext": "Terracycle. El propósito de TerraCycle es eliminar la idea de desperdicio. Esto lo realizan al crear sistemas de reciclado nacionales para desechos previamente no reciclados y difíciles de reciclar.  <br><br>Todos pueden inscribirse en estos programas, llamados las Brigadas, y comenzar a enviarles desechos. TerraCycle convierte entonces los desechos recolectados en una amplia gama de productos y materiales. Con más de 20 millones de personas recolectando desechos en más de 20 países, TerraCycle ha separado billones de unidades de desecho y las ha usado para crear más de 1,500 diferentes productos, que están disponibles en grandes comercios, como Walmart o Whole Foods Market. <br><br> Su meta es eliminar la idea del desecho al crear sistemas de recolección y solución para cualquier cosa que, de otra forma, sería enviada a un relleno de basura. Fundada en 2001 por Tom Szaky, en ese entonces, un estudiante de 20 años de edad de la Universidad de Princeton, TerraCycle comenzó produciendo fertilizantes orgánicos, y empacando desechos líquidos orgánicos de gusanos en botellas usadas de gaseosas. Desde ese entonces, TerraCycle ha crecido hasta convertirse en una de compañías verdes de más rápido crecimiento en todo el mundo.  <br><br>www.terracycle.com",
    "thankstext": "Gracias por pensar en el medio ambiente! Calcula un estimado de cuánto Co2 has ahorrado en vez de destruir tus cosas. El Co2 será agregado a tu cuenta cuando tu material tenga una nueva vida",
    "materialsbut": "Materiales",
    "foodbut": "Alimentos",
    "nowayco": "No gracias, no quiero calcular mi CO2",
    "titletext_find": "Encontral cosas",
    "titletext_map": "Mapa",
    "titeltext_index": "bienvenido",
    "findstuff": "Encontrar cosas",
    "giveaway": "Donar",
    "titeltext_mystuff": "Mi material",
    "mystuffview": "Mi material",
    "titletext_how": "¿Cómo funciona?",
    "how1": "Agrega a tus amigos en tu grupo de amistades. Asi tendras un grupo privado donde puedes regalar cosas, intercambiar libros, comida, etc. Toma una foto del material o alimentos",
    "how2": "Material gratuito: 0. Valor de cualquier otro material: El dueño quiere que tu valorices el material de alguna forma",
    "how3": "Tu calculas/estimas el valor de Co2 value del material (si eres partidario)",
    "how4": "Buscar material gratuito reciclado, tiendas, ventas de garage, lugares, o dónde donar alimentos cerca a ti...",
    "how5": "Apareció otra persona que puede usar tu material... Ingresa el nro. de teléfono del nuevo dueño y recolecta tu Co2. Obtén un recibo por tu transacción verde via e-mail. (si eres partidario)",
    "how6": "Feliz solución para todos. Clima, solución amigable de recursos.",
    "how7": "Al utilizarnos, estás dando fondos para el medio ambiente :-)",
    "how8": "Si le marcas un precio, significa que esperas dinero a cambio. Esto está perfecto por nuestro lado, no todo el material tiene que ser gratuito o intercambiable. Pero entonces, cobramos 1$ por tu anuncio y venta. Al final, es dinero que va para ti y el medio ambiente. Situación sin pierde!...",
    "GRAT": "Gratis",
    "SWAP": "intercambiar",
    "PRIC": "el pricio",
    "BecomeSuport": "Volverse partidario",
    "PosterTitle": "Título del póster: *",
    "EventDescription": "Descripción del evento",
    "ThisLocation": "Esta ubicación",
    "OnlySupporters": "( SÓLO DISPONIBLE PARA LOS SEGUIDORES )",
    "Searchforstuff": "Búsqueda de material",
    "NearestPoints": "3 donación se mancha el más cercano a usted",
    "stuff": "Cosas",
    "sale": "Rebajas",
    "recycle": "Reciclar",
	"friendzone": "Amigos grupo",
	"Searchfilter": "Categoría / grupo",
	"ChooseFilter": "Groupo",
	"friends": "Groupo",
	"phonefriends": "Mobil",
	"fbfriends": "Facebook",
	"ecomap": "Eco",
	"tags": "Tags/groupo",
	"supporters": "Número total de partidarios",
	"users": "Número total de usuarios",
	"help": "Ayuda punto es que si usted necesita otros para ayudarle a recoger cosas. Podría ser ayudar a la recolección de alimentos para las personas sin hogar, o la recogida de la materia a la caridad o para ayudar a los necesitados. No es para uso personal - sólo si usted está recogiendo para ayudar a otros. Úsalo con precaución, por lo que la gente lo toma en serio.",
	"help1": "AYDA punto",
	"terraspot": "TERRACYCLE spot",
	"terraspot_desc": ">Un punto TerraCycle es una estación de recogida de residuos impulsado por las brigadas de TerraCycle . Cada lugar es un lugar donde usted puede entregar sus residuos si usted es parte de la familia brigada de TerraCycle . Si usted quiere saber más sobre las oportunidades de TerraCycle - <a href='terracycle.html'> leen aquí </a>.",
    "becomesupporter": "partidario convertido",
	"onlysupporter": "Sólo para los partidarios",
	"recycle": "Recycle / regalar",
	"choose": "Seleccionar",
	"ecospot": "ECO spot",
	"ecospot1": "Lugar ECO es un lugar con el foco en la vida sostenible. Podría ser una tienda especializada, cafetería, lugar para visitar. Vida sostenible es la clave",		
	"trade": "Comercio",
	"sell": "Vender",
	"lend": "Prestar",
	"rent": "Renta",
	"confirm": "Confirme su lugar",
	"type": "Escriba su información",
	"Place": "Coloque el icono en el mapa",
	  "price": "Precio",
"lendprice": "tarifa del préstamo",
	"service": "Servicio: puedo ayudar a otros con",
	 "friendtext": "Agrega a tus amigos, familia, y Nabours en tu grupo de amistades. Asi tendras un grupo privado donde puedes regalar cosas, intercambiar libros, comida, etc. - el unico requerimiento especial es que ellos tienen que reaccionar en las siguientes 8 horas, o los articulos pasan a ser publicos.",
          "action": "Take action"
}